в числе удобств некоторых номеров — гостиная зона .
номера оснащены кондиционером , телевизором с плоским экраном и кабельными каналами , письменным столом , вентилятором и гостиной зоной .
территори@@ я и окрестности отлично подходят для активного отдыха , в том числе лыжного спорта , велосипедных прогулок и верховой езды .
на территории обустроена бесплатная частная парковка .
гости могут посетить общий лаундж и иг@@ ровую комнату .
поч@@ ти каждый вече@@ р в отеле проводятся развлекательные мероприятия .
гостям предоставляется частная парковка на территории .
на территории здания апартаментов ai@@ x suite location разбит сад и обустроена терраса .
фитнес - центр и бассейн можно посещать бесплатно .
в отеле apa to@@ kyo sh@@ io@@ mi e@@ ki@@ mae , расположенном в 1 минуте ходьбы от железнодорожного вокзала сио@@ ми , к услугам гостей номера в запад@@ ном стиле с бесплатным проводным доступом в интернет и wi - fi .
отель и мотель war@@ reg@@ o c@@ un@@ nam@@ ul@@ la находится в центре города . к услугам гостей ресторан и номера с кондиционером и телевизором с плоским экраном .
в номерах в распоряжении гостей телевизор и собственная ванная комната .
к услугам гостей бассейн на крыше , бесплатный wifi и ресторан с обслуживанием в формате « шведский стол ».
расстояние от апартаментов la s@@ org@@ ente до ближайшего аэропорта эль@@ ба составляет 7 км .
ближайший ресторан находится в 1 км от апартаментов sch@@ mit@@ ten@@ weg , а расстояние до продуктового магазина составляет 1 , 6 км .
кроме того , в отеле предоставляются прач@@ еч@@ ные услуги и услуги факса / ксерокопирования .
зал ресторана кемпинга оформлен в мор@@ ском стиле .
гостям предоставляется постельное белье .
апарт - отель green park punta 2 расположен в 500 метрах от пляж@@ ной зоны со@@ ла@@ нас и в 5 км от центра города пунта - дель - э@@ ст@@ е . к услугам гостей крытый и открытый бассейны и апартаменты с собственной кухней .
гости могут пользоваться 2 общими ванными комнатами с душем .
кроме того , гостям предоставляется бесплатная парковка .
собственная ванная комната с душем укомплектована бесплатными туалетно - косметическими принадлежностями .
гости могут посетить пер@@ вок@@ ла@@ сс@@ ный ресторан отеля un@@ ic@@ us , где предлагаются вкусные блюда от шеф - по@@ вара , удо@@ сто@@ енного различных на@@ град .
прогулка от мотеля balcony on si@@ x@@ th lodge до железнодорожного вокзала мар@@ ри - бри@@ дж займет всего 3 минуты ходьбы .
в числе удобств отеля sun mo@@ on lake — бизнес - центр с помещени@@ ями для совещаний .
организуется прокат автомобилей и велосипедов .
в числе удобств собственная ванная комната с феном и бесплатными туалетно - косметическими принадлежностями .
прогулка до разнообраз@@ ных тавер@@ н и баров занимает лишь несколько минут .
в 16 км находятся воро@@ та инди@@ и , а в 22 км — крас@@ ный форт .
расстояние до аэропорта бре@@ мен@@ а составляет 4 км .
в ресторане с бесплатным wi - fi подается континентальный завтрак .
апартаменты также располагают меблированным внутренни@@ м двори@@ ком .
в отеле типа " постель и завтрак " гостям помогут организовать их ви@@ зи@@ т в столи@@ це евро@@ пы .
собственная ванная комната укомплектована феном и халатами .
к услугам гостей апарт - отеля borg al ei@@ wan апартаменты с собственной кухней , ресторан и бесплатный wi - fi на всей территории .
этот гостевой дом расположен у так на@@ зы@@ ва@@ е@@ мо@@ го « пути ло@@ р@@ ки » — вы можете посетить места , где жи@@ л и т@@ во@@ ри@@ л вели@@ кий по@@ э@@ т и д@@ рам@@ ат@@ ур@@ г фед@@ ери@@ ко гар@@ си@@ а ло@@ р@@ ка .
гости могут воспользоваться услугами химчистки .
гостям предоставляется бесплатная парковка .
на территории имеются принадлежности для барбекю .
стойка регистрации мотеля be@@ lo@@ it i@@ ke ' s работает круглосуточно .
на территории комплекса предусмот@@ рен@@ о много парково@@ чных мест .
в числе удобств — торговый автомат .
вилла с кондиционером располагает номерами с видом на горы и бассейн .
в распоряжении гостей собственная ванная комната и кухня с духовкой , холодильником и плитой .
все номера оснащены телевизором с плоским экраном .
апартаменты расположены в 7 , 2 км от стадиона « арена - дас - ду@@ нас » и в 13 , 9 км от крепости фор@@ те - дас - рей@@ с - ма@@ го@@ с .
вы сможете попробовать различные местные сла@@ до@@ сти , сы@@ ры и деликатесы , а также осмотреть истори@@ ческие памятни@@ ки .
стойка регистрации работает круглосуточно .
апарт - отель finca sa co@@ va v@@ ella расположен в городе ма@@ на@@ ко@@ р , в 47 км от города пальма - де - май@@ орка . к услугам гостей сезонный открытый бассейн , принадлежности для барбекю , бесплатный wi - fi и бесплатная частная парковка на прилегающей территории .
отель находится всего в 3 км от зо@@ л@@ ото@@ го рынка , а международный аэропорт ду@@ бай находится в 13 км .
в числе удобств гостевого дома « а@@ ур@@ ели@@ я » также детская игровая площадка , общая кухня и принадлежности для барбекю .
в числе удобств 2 собственные ванные комнаты с душем или ванной .
в комплексе работает летний ресторан с баром , лаунджем с телевизором и большой солнечной террасой с видом на канал .
кроме того , производится доставка еды и напитков в номер .
комплекс apartments ma@@ ja расположен рядом с озе@@ ром до@@ й@@ ра@@ н , в городе ста@@ р - до@@ й@@ ра@@ н . к услугам гостей апартаменты с собственной кухней и балконом с видом на озеро и бесплатным wifi .
в баре garden сервируется " шведский стол " из блюд азиатской и западной кухни .
архитекту@@ ра этой просторной виллы выполн@@ ена в ки@@ клад@@ ском стиле . в числе удобств кондиционер , телевизор с плоским экраном , полностью оборудованная кухня с обеденной зоной и современной бы@@ товой техникой , а также ванная комната с душем , феном и бесплатными туалетно - косметическими принадлежностями .
аэропорт ли@@ на@@ те находится всего в 7 км от отеля .
гостям предоставляются продукты для приготовления завтрака .
на всей территории работает бесплатный wifi .
на общей кухне есть чай , кофе и свежие продукты , из которых можно самостоятельно приготовить завтрак .
номера располагают кондиционером , плат@@ я@@ ным шкафом и телевизором с плоским экраном , транслирующим спутниковые каналы .
комплекс апартаментов с собственной кухней po@@ b@@ la@@ do brow@@ n@@ stone расположен в городе ме@@ дель@@ ин , всего в 300 м от парка ль@@ е@@ рас . к услугам гостей бесплатный wi - fi и плазмен@@ ные телевизоры .
по утрам на террасе или в номере сервируется континентальный завтрак с фрукто@@ выми со@@ ками , свежеиспеч@@ енным хлебом и слад@@ кой выпечкой .
сотрудники курортного комплекса организуют экскурсии по наи@@ более популяр@@ ным достопримечательностям региона ал@@ гар@@ ви .
отель расположен в 500 метрах от музея искусств и истории ду@@ ран@@ го .
традиционные хи@@ ж@@ ины с@@ дел@@ аны из ба@@ мбу@@ ка , а их кры@@ ши - из тро@@ ст@@ ника .
в гостевом доме pensi@@ un@@ ea gro@@ hin@@ sch@@ i гости могут пользоваться хорошо оборудованной общей кухней . поблизости работает продуктовый магазин .
торго@@ вая улица бу@@ ле@@ вар@@ ди находится всего в 4 минутах ходьбы от отеля .
на территории комплекса предоставляется бесплатная парковка .
в окрестностях можно заняться лыжным спортом , пеши@@ ми прогул@@ ками и велоспортом .
в полноцен@@ ном баре можно заказать вечер@@ ние коктейли , пи@@ во и вино .
за дополнительную плату предоставляются трансфер от / до аэропорта , услуги прачечной и химчистки .
расстояние до улицы ор@@ чар@@ д - роуд составляет 3 , 5 км , а поездка до международного аэропорта чан@@ ги занимает 30 минут .
по утрам за дополнительную плату предлагают континентальный завтрак .
гостевой дом casa bras@@ il@@ eira с общей кухней , прачечной и лаунджем расположен в центре города кури@@ ти@@ ба , всего в 200 метрах от площади эс@@ пан@@ ья .
гранд - отель bel@@ ve@@ d@@ ere с панорамным видом на бра@@ ш@@ ов расположен всего в 700 метрах от старого города . в распоряжении гостей гидромассажная ванна , сауна и сезонный плавательный бассейн .
бел@@ ос@@ не@@ жные интерьеры бунгало укра@@ ша@@ ют цве@@ то@@ вые ак@@ цен@@ ты .
вы можете почитать в библиот@@ еке в спокойной обстановке .
расстояние до аэропорта си@@ аны составляет 30 км , а до най@@ ро@@ би — 2@@ 45 км .
стойка регистрации открыта круглосуточно .
к услугам гостей бесплатный wi - fi и сад с гостиной зоной и принадлежностями для барбекю .
гостям предоставляется трансфер до аэропорта трапани – бир@@ джи , а также городов сан - ви@@ то - ло - ка@@ по и э@@ ри@@ че .
до общественной парков@@ ки - 5 минут ходьбы .
на территории обустроена бесплатная частная парковка .
готовить еду можно на общей кухне , а прогулка до супермаркетов занимает 5 минут .
в апартаментах имеется телевизор .
собственная ванная комната с душем укомплектована феном .
апартаменты g@@ avo@@ a с открытым бассейном и рестораном расположены в городе ре@@ си@@ фи .
по утрам для постояльцев сервируют завтрак .
оригиналь@@ но оформленный отель hôtel du mi@@ di в стиле 19@@ 30 - х го@@ дов находится в районе бель@@ в@@ ю , к ю@@ гу от сент - эт@@ ь@@ ена . до центра города можно добраться без пересадок с трамвайной остановки bell@@ ev@@ ue , расположенной недалеко от отеля . к услугам гостей круглосуточная стойка регистрации .
трансфер от / до аэропорта предоставляется за дополнительную плату .
отель расположен в тихом месте , откуда можно легко добраться до близлежащ@@ его города ка@@ сто@@ рия ( 9 км ).
в пределах 5 минут ходьбы от отеля находятся различные рестораны и кафе .
в номерах отеля courtyard fay@@ ett@@ e@@ ville есть телевизор с кабельными каналами , большой рабочий стол , принадлежности для кофе , бесплатный высокоскоростной доступ в интернет .
отель типа « постель и завтрак » beach@@ borough country house располож@@ ил@@ ся в быв@@ шем доме свя@@ щ@@ енни@@ ка , старинном геор@@ ги@@ ан@@ ском здании , которое относится к памятни@@ кам архитектуры кат@@ его@@ рии ii . площадь имен@@ ия с живопис@@ ными садами и лес@@ ами составляет 1 , 6 гекта@@ ра . о@@ но находится в уедин@@ енной дерев@@ уш@@ ке кен@@ ти@@ с@@ бери на окраине национального парка экс@@ му@@ р .
к услугам гостей бесплатная частная парковка .
по утрам в отеле сервируют традиционный итальянский завтрак с горячими напитками , круассанами и выпечкой .
пе@@ ред@@ ви@@ жные дома располагают отдельной меблированной террасой , мини - кухней и собственной ванной комнатой с душем .
апарт - комплекс ard@@ ag@@ h suites self catering занимает здание xviii века на территории действу@@ ющей фермы в городе сла@@ й@@ го .
комплекс апартаментов si@@ mon@@ a расположен на ло@@ не природы в тихом районе города ло@@ па@@ р . гостей приглашают остановиться в апартаментах с собственной кухней .
апартаменты « моск@@ ва ку@@ ту@@ зо@@ вский проспект », в которых возможно размещение с домашними животными , находятся в москве , в 3 , 4 км от стадиона « лу@@ ж@@ ники ».
агроусад@@ ьба du@@ e pon@@ ti находится в 30 км от железнодорожного вокзала города пон@@ т@@ ед@@ ера .
рыбной ловлей , пар@@ ус@@ ным спортом и плав@@ анием можно заниматься на близлежащих ре@@ ках и озе@@ рах , где также пролегает множ@@ ест@@ в пешеходных и велосипедных трас@@ с .
номера в агроусад@@ ь@@ бе « постель и завтрак » antico cer@@ ro оформлены в загородном стиле , оборудованы кондиционером и ванной комнатой , мини - кухней и телевизором с плоским экраном , транслирующим спутниковые каналы .
наслади@@ тесь прогул@@ кой на ре@@ актив@@ ных лыжах , пар@@ ус@@ ным спортом , под@@ вод@@ ным плав@@ анием и виндсерф@@ ингом , по@@ плав@@ ай@@ те с дельфи@@ нами или про@@ кат@@ и@@ тесь на лодке с про@@ з@@ ра@@ чным д@@ ном , наблю@@ да@@ я жи@@ з@@ нь моря .
помимо этого предоставляются услуги прачечной и трансфера от / до аэропорта .
пляжи для любителей кай@@ т - и виндсерф@@ инга расположены примерно в 15 минутах езды от отеля , а до ближайшего супермаркета можно дойти всего за несколько минут .
этот традиционный отель расположен в бад - гар@@ ц@@ бурге , в 5 минутах ходьбы от центра города и железнодорожного вокзала и поблизости от гар@@ ц@@ ских гор . гости по досто@@ ин@@ ству оценят живопис@@ ную природ@@ у в окрестностях .
в гостевом доме можно арендовать велосипед .
номера оформлены в лаконич@@ ном стиле . в числе удобств — стол со стульями и собственная ванная комната с душем и горячим водо@@ снабж@@ ением .
также доступен бесплатный wi - fi .
отель находится в 20 минутах езды от международного аэропорта имени ками@@ ль@@ о да@@ са .
гостям отеля ff@@ f@@ z подают сытный завтрак « шведский стол ».
гостевой дом расположен в здании с более чем 400 - летней истори@@ ей . к услугам гостей бесплатный wifi .
до ресторана можно дойти за 3 минуты , а несколько баров находятся в 500 метрах от комплекса .
в числе прочих удобств — круглосуточная стойка регистрации .
по запросу на круглосуточной стойке регистрации гостям апартаментов marina sol предлагаются услуги проката автомобилей и трансфера от / до аэропорта .
в 700 метрах от комплекса w@@ es@@ tho@@ ek находится остановка бере@@ го@@ вого трам@@ вая , на котором можно без пересадок доехать до различных городов и достопримечательностей на бель@@ ги@@ йском побережье .
в отеле bo ka pu@@ bi вы можете посетить различные музы@@ каль@@ ные мероприятия и заказать напиток .
этот отель располагает сезонным открытым бассейном и находится в 15 минутах езды от озера па@@ у@@ эл@@ л .
в собственной ванной комнате предоставляются тапочки , фен и бесплатные туалетно - косметические принадлежности .
в каждом современном , стильно оформленном номере есть телевизор с плоским экраном и спутниковыми каналами , электрический чайник , кондиционер и мини - бар .
на территории разбит большой сад с садовой мебелью .
расстояние до городского автобусного вокзала составляет 4 км , а поездка до международного аэропорта имени ра@@ мо@@ на виль@@ еды займет 20 минут .
также на территории курортного отеля работают 2 бара , ресторан итальянской кухни и ресторан , специализиру@@ ющи@@ йся на блюдах из морепродуктов .
расстояние до па@@ го@@ ды п@@ ха@@ т хо@@ к составляет 2 км .
также обустроена просторная парковка , где можно оставить лод@@ ки , вод@@ ные лыж@@ и и сне@@ го@@ ход@@ ы .
до аттракцио@@ на « кора@@ л@@ ло@@ вый остров » можно дойти за 20 минут .
гости также могут отдохнуть у камина в баре , где еж@@ е@@ меся@@ чно организуются жи@@ вые вы@@ сту@@ пл@@ ения .
на территории гостевого дома предоставляется частная парковка .
в апарт - отеле palermo rentals к услугам гостей бассейн на крыше , гидромассажная ванна и терраса для загара с панорамным видом на пал@@ ер@@ мо . гостям предоставляются ши@@ кар@@ ные апартаменты с балконами в буэ@@ нос - ай@@ ре@@ се .
от отеля 8 минут ходьбы до центра поселка лу@@ р@@ ма@@ рен и его замка .
йор@@ к@@ шир@@ ский парк ску@@ ль@@ п@@ ту@@ р находится в 6 км .
осуществляется доставка еды и напитков в номер .
озеро ма@@ к@@ ф@@ ай@@ ден расположено в 21 минуте езды .
к услугам гостей общий лаундж .
в числе других удобств — гладильные принадлежности .
на территории обустроена бесплатная парковка .
в саду обустроен открытый бассейн и предоставляются принадлежности для барбекю .
для гостей предоставляются круглосуточ@@ ные услуги консьержа и работает бюро туристи@@ ческой информа@@ ции .
отель saint lau@@ rent находится в центре города но@@ жа@@ н - сюр - сен , напротив церкви св . лав@@ рен@@ тия .
за дополнительную плату гостям комплекса hi@@ ke n ’ bike base предлагается посетить сауну и массажный салон .
в комплексе pokoje go@@ ś@@ cin@@ ne bar@@ te@@ k есть зеленый сад с игровой площадкой для детей , площадка для барбекю и ко@@ пти@@ ль@@ ня .
во всех апартаментах / виллах обустроена полностью оборудованная мини - кухня с микроволновой печью , холодильником , тостером и кофеваркой .
в 200 метрах от комплекса работает продуктовый магазин . неподалеку можно посетить рыб@@ ный ресторан .
в ресторане с элегант@@ ным декором интерьера подают блюда поль@@ ской и интернациональной кухни .
также в номерах имеется чайник .
на территории работает английский чай@@ ный до@@ ми@@ к , где подают домашний пол@@ дни@@ к , обеден@@ ные блюда и кофе с различ@@ ным печ@@ ень@@ ем .
поездка на автомобиле до коммуне ст@@ ин@@ тино занимает 1 час , а расстояние до аэропорта альгеро фер@@ ти@@ лия составляет 9 км .
во@@ ди@@ т@@ ель курортного отеля sur@@ f@@ sand с@@ может до@@ ве@@ з@@ ти вас до окрест@@ ных достопримечательностей .
сотрудники бутик - отеля , которые гово@@ ря@@ т на нескольких языках , готовы о@@ каз@@ ать гостям необходи@@ мую помощ@@ ь и предоставить туристическую информацию о достопримечательностях парижа .
отель находится в 15 минутах езды от подъемника кар@@ та@@ ла .
кос@@ мо@@ поли@@ ти@@ ческий курорт эл@@ ун@@ да расположен в 9 км , а деревня пла@@ ка – в 14 км .
в 600 метрах работают супермаркет , ресторан и бар .
мини - кухня в апартаментах и кухня на вилле оборудованы всем необходимым .
расстояние до международного аэропорта суварнабхуми составляет 87 км .
в числе удобств принадлежности для барбекю и бесплатная парковка .
в распоряжении гостей общий лаундж , терраса и сад .
ближайший продуктовый магазин находится в 100 метрах от апартаментов ne@@ ily .
также в вашем распоряжении 2 собственные ванные комнаты с душем .
к услугам гостей кондиционер , меблированный балкон и бесплатный wifi .
в ресторане на открытом воздухе сервируют блюда тайской и западной кухни .
полностью оборудованные апартаменты zagreb 2@@ 13 находятся в 2 , 4 км от озера бун@@ де@@ к . гостям предоставляется бесплатный wi - fi .
в радиусе 200 метров от апартаментов открыты различные рестораны , где подают блюда местной кухни .
на всей территории предоставляется бесплатный wifi .
после об@@ иль@@ ного завтрака " шведский стол " вы можете по@@ йти на пляж , поплавать под солн@@ ц@@ ем в большом открытом бассейне или пол@@ еж@@ ать на шезлонгах вокруг него .
номера оснащены телевизором с плоским экраном .
апартаменты la@@ mai разместились всего в 1 , 5 км от улицы бан@@ гл@@ а - роуд , в 16 км от автовокзала и в 40 км от международного аэропорта пхукета .
кроме того , в 200 метрах имеется пункт проката автомобилей .
отель типа « постель и завтрак » man@@ us bon@@ as находится в тер@@ т@@ ении и располагает рестораном .
ресторан располагает солнечной террасой с видом на горы .
улица па@@ б - стрит находится в 2 , 3 км от курортного спа - отеля embass@@ y angkor , а храм анг@@ ко@@ р - ват — в 8 км .
железнодорожный вокзал дал@@ и расположен в 40 минутах езды .
хорошо оборудованные номера оснащены кухней и телевизором со спутниковыми каналами и dvd - плеером .
в апартаментах есть спальня , полностью оборудованная мини - кухня , гостиная зона с диваном , телевизором с плоским экраном и dvd - плеером , а также ванная комната с душем и туалетом .
в числе прочих удобств телевизор .
здесь есть при@@ хо@@ жа@@ я с 1 или 2 мест@@ ами на двухъярус@@ ной кровати , гостиная / обеденная комната с 1 двуспаль@@ ным диван - кроватью и телевизором , кухня ( 4 - кон@@ фо@@ ро@@ ч@@ ная плита , мини - печь ), си@@ дя@@ чая ванна / туалет .
парк « ре@@ ти@@ ро » находится в 2 км .
до живописного города син@@ т@@ ра гости до@@ е@@ дут за 17 минут .
все номера гостевого дома оснащены кондиционером и телевизором .
расстояние до аэропорта пулково составляет 18 км .
расстояние до международного аэропорта сплит составляет 15 км .
апартаменты располагают гостиным уголком и полностью оснащенной кухней . есть кабельное телевидение . в собственной ванной комнате имеются бесплатные туалетно - косметические принадлежности .
предоставляются полотенца .
в распоряжении жи@@ льц@@ ов гостиная зона и кухня с холодильником и кофеваркой nespresso .
мини - отель « ба@@ мбу@@ к на чистых пру@@ дах » расположен в 1 , 6 км от спортивного комплекса « олимпи@@ йский » и в 1 , 9 км от торгового комплекса гу@@ м .
места на парковке предоставляются бесплатно .
расстояние до международного аэропорта кра@@ ков - бали@@ це имени ио@@ анна пав@@ ла ii составляет 7 , 7 км .
все номера оснащены телевизором и чайником .
большинство номеров располагает собственной террасой с видом на море .
пользование бассейном и сауной входит в стоимость .
также к услугам гостей полностью оборудованная кухня с плитой и духовкой .
комплекс chambres d ' hôtes domaine de be@@ un@@ es расположен в отреставрированном камен@@ ном здании xix века в загородной местности , в 10 минутах езды от города виль@@ не@@ в - сюр - ло и его железнодорожного вокзала . к услугам гостей гидромассажная ванна , сад , открытый бассейн и ресторан изысканной кухни .
в стильном баре отеля можно заказать мест@@ ное светло@@ е пи@@ во har@@ p . залы для проведения совещаний оборудованы кондиционерами .
на территории отеля обустроена парковка . в 15 км расположены парк санторини и дворец мар@@ ук@@ ха@@ тай@@ ав@@ ан .
в некоторых домах есть свой бассейн или гидромассажная ванна .
в собственной ванной комнате , укомплектованной феном , установлен душ .
номера оформлены в классическом стиле и оснащены кондиционерами .
большинство номеров отеля schlo@@ ss@@ hotel k@@ ass@@ el выходят на балкон .
в спа - центре отеля за дополнительную плату проводят занятия йо@@ гой и сеансы массажа .
гости могут поплавать в бассейне или отдохнуть на террасе для загара .
в распоряжении гостей виллы alex@@ an@@ dra принадлежности для барбекю .
этот 3 - звездочный отель находится в 350 метрах от торгового района виа с@@ пара@@ но .
помимо этого , апартаменты " л@@ ото@@ с " расположены в 1 минуте ходьбы от автобусной остановки " те@@ распол@@ ь@@ ская ", с которой можно без пересадок добраться до железнодорожного вокзала одес@@ сы .
отель scan@@ dic g@@ ren@@ sen расположен в центре о@@ сл@@ о , в 2 минутах ходьбы от торговой улицы кар@@ ла - ю@@ х@@ ана и в 10 минутах ходьбы от главного железнодорожного вокзала города .
в некоторых имеется балкон .
в 10 минутах ходьбы от отеля расположены общественный плавательный бассейн , тр@@ ени@@ ро@@ во@@ ч@@ ное поле для гольфа и трассы для катания на беговых лыжах в поселке ш@@ ту@@ м .
в мотеле w@@ es@@ l@@ aco deluxe inn and suites работает круглосуточная стойка регистрации .
в оформлении дома для отпуска использованы различные элемен@@ ты загородного ст@@ ил@@ я , такие как открытые деревянные бал@@ ки . в числе удобств гостиный уголок с диваном , телевизором и dvd - плеером , а также обеденная зона .
вы можете отправиться в кру@@ из по реке или про@@ кат@@ иться в кон@@ ном э@@ ки@@ па@@ же .
в лаундж - баре представлен широкий выбор напитков , включая 30 видов оригиналь@@ ных коктей@@ лей .
железнодорожный вокзал бре@@ й@@ к находится в 7 км . до автомагистрали a@@ 27 — 25 минут езды на автомобиле .
в номерах отеля år@@ sta@@ vi@@ ken установлен телевизор с кабельными каналами и имеется собственная ванная комната с душем .
в некоторых апартаментах есть обеденная зона и / или балкон .
этот традиционный семейный отель с бесплатными теннис@@ ными кор@@ тами находится в центре города пар@@ тен@@ ен . его гости смогут бесплатно пользоваться гольф - пол@@ ем silv@@ retta - part@@ en@@ en , до которого 800 метров .
к услугам гостей бесплатный wi - fi в местах общего пользования и бесплатная парковка .
отель saint george находится в 50 минутах езды от ме@@ сс@@ ины .
в числе удобств оформленных в загородном стиле апартаментов комплекса cin@@ co cer@@ ros с уютной атмосферой — полностью оборудованная кухня , обеденная зона , гостиная с телевизором с плоским экраном , а также 2 ванные комнаты , в одной из которых установлена расслабля@@ ющая гидромассажная ванна .
гости могут получить разнообразный завтрак в номер , а лобби подают кофе и чай .
комплекс zan@@ zi@@ bar lodge находится в 100 метрах от пер@@ сид@@ ских бан@@ ь ха@@ ма@@ м@@ ни и от гостевого дома the haven .
просторные номера лоджа оформлены в ярких тонах . в числе удобств кровать раз@@ мера « king - size », собственная ванная комната с душем и бесплатными туалетно - косметическими принадлежностями , а также терраса с гама@@ ком .
курортный отель p@@ gs sandy bay находится в 2 минутах езды от рыбац@@ кого поселка , а до международного аэропорта самуи можно доехать за 10 минут .
апартаменты el@@ y@@ see с собственной кухней и бесплатным wi - fi расположены в 8 округе парижа , всего в 500 метрах от ели@@ сей@@ ских полей и в 800 метрах от вокзала гар - де - пари@@ ж - сен - ла@@ зар .
вечером , в обеденном зале для вас приготовят блюда по заказу .
блюда и напитки также предлагаются в саду с видом на горы .
собственная ванная комната укомплектована душем , ванной и бесплатными туалетно - косметически@@ е@@ ми принадлежностями .
помимо этого , организуется бесплатный трансфер по окрестностям .
торговый центр p@@ ru@@ d@@ ential center и не@@ бос@@ кре@@ б дж@@ она х@@ эн@@ ко@@ ка находятся в 900 м от отеля типа « постель и завтрак » en@@ co@@ re .
в число удобств комплекса также входят услуги химчистки и прачечной .
по запросу для гостей комплекса апартаментов mag@@ dal@@ ena организуют массажные процедуры . на стойке регистрации можно заказать такси .
расстояние до международного аэропорта бен - гу@@ ри@@ он составляет 19 км .
попро@@ бу@@ й@@ те вос@@ хи@@ ти@@ тель@@ ную кухн@@ ю в стильном ресторане и отдо@@ х@@ ните на террасе .
в стильной ванной комнате каждого номера имеются туалетно - косметические принадлежности .
по утрам в отеле сервируют завтрак , а по запросу для гостей организуют питание по системе « полу@@ пансион » и « полный пансион ».
на территории мотеля предоставляется помещение для хранения велосипедов .
от лоджа wood@@ lands можно за 15 минут дойти до железнодорожного вокзала ил@@ фор@@ да , а за 20 минут на метро доехать до центра лондона .
в 400 метрах находится при@@ го@@ д@@ ное для куп@@ ания озеро , а в городе и@@ ш@@ гл@@ ь работают обществен@@ ные открытые и крыты@@ е бассейны .
гости могут приготовить барбекю .
город сан@@ дан@@ ски находится на ю@@ го - запа@@ де болгар@@ и@@ и , недалеко от границы с гре@@ цией .
окрестности отеля прекрасно подходят для занятий ска@@ ло@@ ла@@ зани@@ ем , пешеход@@ ным туризмом , виндсерф@@ ингом , а также для экскурсий на горных велосипедах .
в числе удобств телевизор с плоским экраном , мини - бар и сейф .
расстояние от дома для отпуска sunny hill до аэропорта ти@@ ват@@ а составляет 8 км .
предоставляется бесплатная парковка .
в 3 , 2 км находится бизнес - центр и предоставляются бесплатные услуги трансфера .
в собственной ванной комнате установлен фен и душ или ванна .
кроме того , номера располагают собственной ванной комнатой .
апартаменты mam@@ aia nord с собственной кухней расположены на курорте ма@@ мая , в 4 минутах ходьбы от ближайшего пляжа .
в 5 минутах езды находится конференц - центр cor@@ fer@@ ias .
курорт находится всего в 200 метрах от порта и пляжа .
из всех номеров отеля apartm@@ ans ag@@ nes открывается панорамный вид на море . отель расположен в живописном месте , в 5 минутах ходьбы от пляжа и центра су@@ мар@@ тина .
также имеется бесплатная частная парковка с виде@@ о@@ наблюд@@ ением .
в снэк - баре при отеле ежедневно сервируют континентальный завтрак . до многочисленных кафе 5 минут ходьбы .
отель расположен в 3 часах езды от аэропорта кра@@ би .
в каждом из них есть обеденный уголок с микроволновой печью и холодильником .
ближайший горнолыжный курорт расположен в городе порт - ай@@ не , поездка до которого занимает 1 час .
номера оформлены в строгом стиле и оснащены вентилятором и телевизором с плоским экраном .
в собственной ванной комнате предоставляются бесплатные туалетно - косметические принадлежности .
дом для отпуска ar@@ vi@@ dv@@ ej i d@@ n@@ m@@ k расположен в городке б@@ ьер@@ ре@@ гор@@ д .
его комфортабельные номера располагают гостиной зоной . в отеле предоставляются услуги прачечной и камеры хранения багажа .
в апартаментах с кондиционерами есть телевизор с плоским экраном и кабельными каналами , про@@ иг@@ ры@@ ват@@ ель blu - ray и dvd - про@@ иг@@ ры@@ ват@@ ель .
отель lu@@ d@@ wi@@ g van be@@ e@@ th@@ oven предлагает своим гостям круглосуточ@@ ную стой@@ ку регистрации и при@@ е@@ ма , бесплатный wi - fi и превосход@@ ное транспор@@ тное сообщение с городом .
также в отеле работает ресторан , где гостям предложат фирменные блюда региональной кухни .
поездка на общественном транспорте до района стра@@ т@@ форд занимает 25 минут .
в 300 метрах от отеля работают ресторан , бар и супермаркет .
от отеля можно легко добраться до автомагистрали a8 , выставочного центра , аэропорта и вокзала si - z@@ entr@@ um .
в собственной ванной комнате установлена душе@@ вая каби@@ на .
в собственной ванной комнате с феном установлен душ .
недалеко от апартаментов обустроена общественная парковка .
в распоряжении гостей полностью оборудованная кухня .
термальные ванны fel@@ sen@@ ther@@ me находятся в 1 , 4 км от апартаментов , а до местного озера , в котором можно поплавать , можно добраться за 5 минут .
комплекс agriturismo or@@ sa@@ io@@ la разместился в загородном доме постройки 1@@ 900 - х го@@ дов , в 8 км от ур@@ б@@ ании .
отель ham@@ il@@ ton lodge расположен в прекрас@@ ном месте , откуда легко добраться до всех известных коллед@@ жей ке@@ м@@ бри@@ джа , магазинов и реки к@@ э@@ м .
кроме того , в отеле можно забронировать номера , под@@ ход@@ я@@ щие для гостей с ограниченными физическими возможностями .
гости пользуются общей ванной комнатой . также имеется холодильник и принадлежности для барбекю .
до пляжа кала - ан@@ ги@@ ль@@ я нужно проехать 3 км .
всего за 5 минут гости могут доехать до домашнего стадиона сент - мэ@@ ри@@ с городского футболь@@ ного клуба са@@ ут@@ г@@ ем@@ п@@ тон сент - мэ@@ ри@@ с .
хостел en@@ se@@ ada rio находится в 200 метрах от станции метро bo@@ ta@@ fo@@ go и в 4 км от пляжа копакабана .
номера отеля оснащены кондиционером , холодильником , принадлежностями для чая / кофе , телевизором с плоским экраном и кабельными каналами , а также собственной ванной комнатой с душем и феном .
в число удобств каждого номера входит отопление , письменный стол , телевизор , мини - бар и ванная комната .
поездка от отеля до гольф - поля les gre@@ ens d ’ e@@ ug@@ è@@ ne занимает 20 минут , а до города по — менее часа .
парк прин@@ се@@ с - стрит - гар@@ ден@@ с и э@@ дин@@ бург@@ ский замок находятся всего в 10 минутах ходьбы .
поездка до гор сьер@@ ра - дель - ти@@ г@@ ре займет 20 минут .
в апартаментах установлен телевизор с плоским экраном .
в ресторане visit подают блюда тайской и европейской кухни .
апартаменты ar@@ agon ix ern@@ en находятся в деревне эр@@ нен , в 2 км от под@@ вес@@ ной канатной дороги ф@@ юр@@ г@@ анг@@ ен - бель@@ вальд и в 2 , 1 км от не@@ работа@@ ющего подъемника lift a@@ us@@ ser bet@@ ri@@ e@@ b . площадь апартаментов 40 кв . м .
там к услугам гостей фин@@ ская сауна , паровая баня и массажный кабинет .
каждый номер также выходит на балкон с видом на озеро .
гости дома для отпуска могут бесплатно посещать плавательный стадион .
к услугам гостей бесплатный wi - fi .
в числе удобств полностью оборудованная кухня с плитой , посудомоечной машиной , микроволновой печью , принадлежностями для кофе , чайником и кофемашиной - эс@@ пре@@ ссо , а также ванная комната с со@@ в@@ мещ@@ енным душем и ванной и стиральной машиной .
до международного аэропорта им . яна ф@@ ле@@ мин@@ га можно доехать за 4 минуты на автомобиле .
ближайший аэропорт — лондон@@ ский аэропорта хи@@ тро@@ у в 17 км от апартаментов mar@@ z@@ ell house .
в отеле la per@@ la d ' o@@ lot гостям предоставят информацию о природ@@ ном заповед@@ нике и вул@@ к@@ ани@@ ческой зоне гар@@ ро@@ ча . до вул@@ кана мон@@ т@@ с@@ a@@ ко@@ па - 2 км .
в распоряжении гостей роскош@@ ная ванная комната , гостиный уголок и рабочий стол .
в этом же здании работает бассейн и оздоровительный центр .
желающие оз@@ на@@ ком@@ иться с окрестност@@ ями могут посетить крас@@ ный пляж в 3 , 2 км от комплекса .
помимо этого , в них имеется ванная комната с душем .
отель na sk@@ al@@ k@@ á@@ ch расположен в охраняе@@ мой ландшаф@@ тной зоне бес@@ ки@@ дах , в 15 минутах ходьбы от городка новый й@@ и@@ чин . к услугам гостей традиционный ресторан чеш@@ ской кухни и коттеджи с террасой .
гостевой дом boutique carav@@ an cinema находится в городе би@@ ль@@ ба@@ о .
этот комфортабель@@ ный отель расположен в городе ба@@ ия - к@@ ино , всего в 500 метрах от кали@@ фор@@ ни@@ йского залива .
все номера оборудованы балконами .
прогулка от отеля до пан@@ те@@ она займет 10 минут , а расстояние до берега реки ти@@ б@@ р составляет 400 м .
гости могут отдохнуть в общем лаундже .
железнодорожный и автобусный вокзал сплита , а также паромный терминал расположены в 10 минутах ходьбы от комплекса split theatre apartment .
в отеле сооруж@@ ена терраса и предоставляется бесплатный wi - fi .
в распоряжении гостей микроволновая печь , холодильник и гладильные принадлежности .
апарт - отель house kat@@ ia расположен на острове кала@@ мос .
в распоряжении гостей загородного дома cas@@ ale sam@@ bu@@ c@@ eto сад и принадлежности для барбекю .
расстояние до города о@@ пати@@ я составляет 36 км .
на территории гостевого дома prin@@ ces@@ a do gil@@ ão работает бар .
гостей ожидают бар и ресторан в традиционном альпийском стиле .
трансфер от / до аэропорта " карло@@ вы вар@@ ы ", который находится в 10 км , также может быть организован за дополнительную плату .
комплекс mer@@ i@@ di@@ an kha@@ o ta@@ m - это бунгало с бесплатным wifi , расположенные в 5 минутах ходьбы от пляжа ба@@ ан та@@ й .
этот отель с открытым бассейном находится рядом с торговым центром fair@@ lane north в ди@@ р@@ бор@@ не . в нем подключен бесплатный wifi .
до ль@@ во@@ вского парка " высо@@ кий замок " - 1 , 3 км .
стойка регистрации открыта круглосуточно .
на территории комплекса апартаментов zur se@@ em@@ ö@@ we обустроены помещение для хранения велосипедов и бесплатная парковка .
в полностью оборудованных апартаментах среди удобств посудомоечная машина , духовка , стиральная машина и телевизор с плоским экраном .
расстояние до популярного рынка бен т@@ х@@ ань составляет менее 3 км .
номера отеля centro north оформлены в светлых тонах , отличаются современной мебелью и пред@@ ме@@ тами деко@@ ра@@ тивного искусства на сте@@ нах .
комплекс апартаментов rur@@ ales ju@@ v@@ ent расположен в центре деревни б@@ ь@@ ен@@ серви@@ да , рядом с несколь@@ кими магазинами и кафе .
кроме того , в отеле domaine la for@@ ê@@ t действует wi - fi и обустроена бесплатная парковка .
на кухне обустроена обеденная зона и установлен телевизор со спутниковыми каналами .
до аэропорта мар@@ с@@ ель - прованс — 65 км .
в этом районе работают различные традиционные тапа@@ с - бары . до ресторанов и магазинов можно дойти за 5 минут .
в гостевом доме o@@ uro so@@ bre azul можно приобрести экскурсии по местным достопримечательностям , взять напрокат автомобиль , заказать трансфер до аэропорта и да@@ же сеансы массажа .
в местах общего пользования и в некоторых номерах предоставляется бесплатный wi - fi .
к услугам гостей бесплатный wi - fi .
от апартаментов lu@@ cy до ближайшего аэропорта ри@@ е@@ ка — 12 км .
в 300 метрах работают местный про@@ до@@ воль@@ ственный рынок и супермаркет .
отель находится в 1 , 7 км от университ@@ ет@@ ского городка и в 2 км от клад@@ би@@ ща мон@@ пар@@ нас .
все дома оборудованы телевизором с кабельными каналами .
в апарт - отеле предлагается постельное белье .
гостевой дом hospe@@ d@@ ag@@ em ven@@ er@@ á@@ v@@ el находится в городе гра@@ ма@@ ду .
расстояние до университета бен - гу@@ ри@@ она составляет 45 км .
гости могут пообедать в ресторане отеля , где также работает бар .
в баре la bar@@ ra можно заказать различные напитки , закуски и по@@ сле@@ обеденный чай .
гостям предоставляются полотенца и постельное белье .
к услугам гостей сад с принадлежностями для барбекю .
на всей территории отеля работает бесплатный wi - fi .
за 8 минут можно дойти до железнодорожного вокзала термини , откуда отправляются поезда и автобусы до аэропор@@ тов ча@@ мп@@ ино и фьюмичино .
кроме того , гостям бесплатно предоставляется wi - fi со стан@@ дар@@ тной скорост@@ ью , а высокоскоростной wi - fi — за дополнительную плату .
прогуля@@ й@@ тесь по тихи@@ м са@@ дам или наслади@@ тесь тихи@@ м полу@@ д@@ нем посети@@ в массажные и спа - процедуры .
гости могут посетить спа - центр body & sou@@ l отеля courtyard dres@@ den .
отель типа « постель и завтрак » cas@@ c@@ ina o@@ met@@ to находится в загородной местности тихо@@ го региона п@@ ье@@ мон@@ та , в 2 км от поселка па@@ сту@@ ра@@ на . к услугам гостей открытый бассейн , принадлежности для барбекю и частная парковка , а также бесплатный wifi в зонах общественного пользования .
из номеров отеля nat@@ ur@@ al@@ m@@ ente открывается вид на загородную местность .
поблизости действует бесплатная парковка .
гостевой дом находится в 1 , 7 км от площади пласа - де - ла - пат@@ рия и в 2 км от парка ге@@ ро@@ ев мекси@@ ки .
предоставляются полотенца и постельное белье .
до стадиона « каз@@ ань арена » нужно проехать 1 , 8 км . к услугам гостей бесплатная частная парковка .
гостям апартаментов al@@ ex beach 31 предоставляются полотенца и постельное белье .
в 15 минутах езды от курортного отеля baan p@@ ak@@ gas@@ ri hi@@ de@@ away расположен при@@ ча@@ л сал@@ а@@ дан , а в 20 минутах - тр@@ ени@@ ро@@ во@@ ч@@ ное поле для гольфа и стадион , где проводятся бо@@ и по пра@@ ви@@ ла@@ м та@@ йского бо@@ кса .
на все эта@@ жи под@@ ни@@ ма@@ ется лифт . к услугам гостей парковка в гараже .
в ванной комнате можно пользоваться душем .
от апартаментов ar@@ te@@ mos 2 , 6 км до площади ц@@ в@@ ьет@@ ни и 2 , 7 км до археологи@@ ческого музея загреба .
сотрудники этого семейного отеля с ра@@ дост@@ ью организуют для гостей экскурсию и предоставят услуги по продаже бил@@ е@@ тов .
на территории отеля обустроена бесплатная частная парковка .
стойка регистрации работает круглосуточно .
по утрам на террасе подается завтрак « шведский стол ». терраса расположена на крыше отеля n@@ isa , откуда открывается панорамный вид на средиземное море .
имеется круглосуточная стойка регистрации .
номера гостевого дома re@@ publi@@ ca лаконично оформлены и обставлены деревянной мебелью , а также в них наст@@ елен деревянный пол .
к услугам гостей номера с кондиционером и зона бесплатного wi - fi . от гостевого дома до кафедрального собора гра@@ на@@ ды можно дойти за 10 минут .
большинство номеров обставлены мебелью меж@@ во@@ енного перио@@ да .
напротив гостевого дома расположена фермер@@ ская мини - гостиница , которая работает в ию@@ ле и ав@@ гу@@ ст@@ е .
отель размещается в традиционном ан@@ дал@@ уз@@ ском фермерском доме в при@@ ви@@ ле@@ ги@@ рован@@ ном районе , на пло@@ до@@ род@@ ных ра@@ вни@@ нах провинции гра@@ на@@ да , в окружении красивой загородной местности .
на территории курорта имеются помещения для проведения конференций и площадка для барбекю .
апартаменты и виллы отеля kal@@ amon@@ as оснащены кондиционерами и состоят из 2 или 3 спален , гостиной и обеденной зоны .
гостям , путешеству@@ ющим на автомобиле , предоставляются места на бесплатной частной парковке на территории отеля .
помимо прочего , в распоряжении гостей апартаментов résidence la sour@@ ce сад с принадлежностями для барбекю .
поселок воро@@ х@@ та находится в 20 км от комплекса « гор@@ ян@@ ка », а поселок верхо@@ вина — в 39 км .
один из них располагает 1 спальней , в дру@@ гом - 2 спальни .
отель типа " постель и завтрак " ker@@ ry blu также окружен множеством ресторанов и автомоб@@ иль@@ ных стоя@@ нок .
вмести@@ мость дома для отпуска — 4 чело@@ века .
комплекс haus le@@ der@@ stu@@ be находится всего в 3 минутах ходьбы от канатной дороги а@@ берг и в 2 км от мари@@ а - аль@@ м . в распоряжении гостей апартаменты в загородном стиле , оснащенные кабельным телевидением .
с чет@@ вер@@ га по суб@@ бот@@ у в баре en@@ v@@ y работают ди - дже@@ и . также на территории гости могут посетить множество различных мероприятий .
расстояние до ближайшего международного аэропорта имени ди@@ его а@@ рас@@ ена составляет 35 км .
в некоторых из них есть терраса с видом на море .
магазины и рестораны расположены на расстоянии 700 метров .
на круглосуточной стойке регистрации предоставляется камера хранения багажа и услуги прачечной .
расстояние от апартаментов ferienwohnung z@@ ing@@ st am strand до города пре@@ ров составляет 6 км , до города в@@ уст@@ ров — 21 км , а до аэропорта ла@@ а@@ ге — 64 км .
в числе удобств телевизор с плоским экраном .
на прилегающей территории обустроена бесплатная частная парковка .
в каждом номере есть собственная ванная комната . кроме того , к услугам гостей рабочий стол , док - станция для ipod и бесплатный wifi .
в 300 метрах расположена остановка регионального автобуса .
в отеле организован прокат велосипедов .
в лобби отеля вы можете отдохнуть за чаш@@ еч@@ кой бесплатного кофе или бесплатно воспользоваться компьютером с доступом в интернет .
к услугам гостей днев@@ ной спа - салон , бассейн и бесплатный прокат кая@@ ков .
недалеко от отеля находятся такие популяр@@ ные достопримечательности , как аквапарк « бич вот@@ ер@@ парк », парк развлечений и отдыха « гольф центр », университет цин@@ цин@@ на@@ ти и университет к@@ сав@@ ьера .
расстояние до городов суши@@ це и кла@@ то@@ ви составляет 15 км , а до города пл@@ ь@@ з@@ ень — 60 км .
каждое утро подается полный английский завтрак , а в вечер@@ нее время гостям предложат ужин .
зимой в окрестностях отеля ver@@ wall можно кататься на беговых и горных лыжах или заниматься ход@@ ь@@ бой на сне@@ гост@@ упа@@ х . летом гости могут ку@@ паться , кататься на горных велосипедах или совершать пешие походы .
из окон открывается вид на город .
на территории отеля обустроена бесплатная крытая парковка .
в апартаментах есть мини - кухня . о@@ чи@@ сти@@ тел@@ и возду@@ ха доступ@@ ны всем .
помимо этого , в вашем распоряжении дополнитель@@ ная ванная комната .
прогулка от отеля до набережной занимает 3 минуты .
на стойке регистрации хостела center valencia можно воспользоваться услугами экскурсионного бюро и сейфом , а также взять напрокат велосипеды .
за дополнительную плату организуется трансфер из аэропорта на автомобиле por@@ sch@@ e .
этот дом для отпуска расположен в городе ри@@ поль , в 10 минутах езды от парка дель каст@@ ель - де - мон@@ т@@ ес@@ к@@ ью .
кроме того , в отеле предоставляется бесплатный wifi .
поездка до международного аэропорта ху@@ ан сан@@ та@@ мария занимает 15 – 20 минут .
этот загородный дом укра@@ ша@@ ют стены с открытой камен@@ ной клад@@ кой . в вашем распоряжении 4 спальни и гостиная с камином , диваном и телевизором с плоским экраном .
апартаменты si@@ gn@@ al london расположены в лондо@@ не , в 1 км от лондон@@ ского моста .
этот дом для отпуска с 2 спальнями размещается на у@@ част@@ ке площадью 2 га , в 200 метрах от берега моря и в 1 , 6 км от железнодорожного вокзала л ’ иль - ру@@ с .
до горы фу@@ д@@ зи — 1 час 40 минут езды .
по прибытии в отель гостей встре@@ чают чаш@@ кой чая или кофе .
расстояние до аэропорта варны составляет 24 км .
расстояние от апартаментов haus o@@ et@@ z o@@ et@@ z до ближайшего ресторана составляет 200 метров , а до близлежащ@@ его продуктового магазина — примерно 400 метров .
тер@@ ма@@ льный спа - салон the y@@ bb@@ stal@@ er so@@ le@@ bad в городке г@@ ест@@ лин@@ ге расположен в 16 км .
ежедневно для гостей сервируют завтрак « шведский стол » с ваф@@ лями , горячим кофе и мяс@@ ной га@@ стро@@ номи@@ ей .
по@@ сад@@ ка и вы@@ сад@@ ка гостей про@@ ис@@ ходит в месте в@@ ру@@ ч@@ ения на@@ град по@@ бе@@ ди@@ тел@@ ям ло@@ до@@ чной гон@@ ки имени нер@@ у , что в 1 км от автобусного вокзала и в 6 км от железнодорожного вокзала города ал@@ леп@@ пи .
по запросу производится обслуживание номеров .
отель w@@ es@@ ley занимает недавно отреставрирован@@ ный исторический дом в горах и располагает стильно оформленными номерами со старин@@ ными элементами декора всего в 3 кварталах от центра города сан - мар@@ тин .
после этого будет приятно отдохнуть на общей террасе .
этот отель , при котором открыто кафе , расположен в историческом районе города си@@ эт@@ л , в 20 минутах ходьбы от общественного рынка па@@ й@@ к - пле@@ й@@ с и художествен@@ ного музея си@@ эт@@ ла .
в 50 метрах от гостевого дома есть автобусная остановка .
поездка до кино@@ театра ly@@ ric theater и центра о@@ се@@ о@@ лы займет 5 минут . гольф - и кан@@ три - клуб o@@ sc@@ e@@ ola находится в 3 , 2 км , а центр города де - мо@@ йн — в 45 минутах езды .
бесплатная отдельная парковка предоставляется гостям в за@@ д@@ ней части здания .
на всей территории апартаментов работает бесплатный wi - fi .
апарт - комплекс mont@@ es@@ u@@ ello расположен в коммуне де@@ зен@@ ц@@ ано - дель - гарда . в нем возможно размещение с домашними животными . к услугам гостей сад .
до международного аэропорта имени хор@@ хе ч@@ ав@@ еса — 35 минут езды на автомобиле , до центра ли@@ мы от хостела можно доехать за 30 минут .
комплекс апартаментов shenzhen dream home sweet apartment расположен в районе лон@@ ган всего в 1 минуте ходьбы от станции метро bu@@ ji ( линия 3 и 5 ).
с балкона апартаментов открывается вид на реку .
стойка регистрации открыта круглосуточно . на территории разбит сад .
расстояние до международного аэропорта неаполя составляет 38 км .
в этом регионе много возможност@@ ей для пеших походов различ@@ ной сте@@ пен@@ и сл@@ ож@@ ности .
апартаменты с открытой планировкой располагают бесплатным wifi , обеденной зоной на открытом воздухе , гостиным уголком с диваном и телевизором с плоским экраном и спутниковыми каналами , а также полностью оборудованной мини - кухней с электрическим чайником .
международный аэропорт су@@ кар@@ но - х@@ ат@@ та находится в 30 минутах езды .
отель green@@ wood находится на территории площадью 0 , 8 га , на которой разбит сад с принадлежностями для барбекю . в саду можно устро@@ и@@ ть пик@@ ник .
до заповедника ст@@ ру@@ н@@ жа@@ н - 4 км .
кроме того , в распоряжении гостей кондиционер , стиральная машина и телевизор .
к услугам гостей бесплатные велосипеды , бесплатный wi - fi и частная парковка , а также собственный пляж с шезлонгами и зонтиками .
вилла la@@ ff находится в городе вла@@ д@@ ы@@ слав@@ о@@ во , в 1 , 3 км от моря .
гостей встре@@ чают привет@@ ствен@@ ным традицион@@ ным закусками .
в числе удобств некоторых номеров и апартаментов — телевизор со спутниковыми каналами .
комплекс les do@@ ma@@ ines du ho@@ ur@@ del les находится в 5 минутах ходьбы от пляжа и 10 минутах езды от средневеко@@ вого города сен - вал@@ ери - сюр - со@@ м@@ ме .
в каждом номере установлен телевизор со све@@ то@@ ди@@ одной под@@ свет@@ кой и кабельными каналами , кондиционер и мини - бар .
гольф - клуб son ter@@ m@@ ens находится в 1 , 5 км от отеля .
на всей территории работает бесплатный wi - fi .
курорт предлагает бесплатный wi - fi и бесплат@@ ную парков@@ ку .
гостей ожидает бар , круглосуточная стойка регистрации и бесплатный беспроводной доступ в интернет .
этот 3 - звездочный отель расположен на окраине деревни ти@@ ф@@ ен@@ штайн , в 10 минутах езды от городка и@@ дар - об@@ ер@@ штайн .
в некоторых номерах имеется полностью оборудованная кухня .
отель типа " постель и завтрак " ant@@ ica pie@@ ve располагает бассейном с видом на холмы кь@@ ян@@ ти , а также номерами в тоскан@@ ском стиле с кондиционером и бесплатным wi - fi .
на обед и ужин подают блюда сибир@@ ской / рус@@ ской и интернациональной кухни .
в спальнях установлены cd - пле@@ еры .
во всех номерах отеля don pe@@ dro имеется кондиционер , собственная ванная комната и телевизор .
хостел port - mal@@ e only расположен в стамбу@@ ле , в районе ба@@ х@@ ч@@ ели@@ э@@ вл@@ ер , в 900 м от крытой арены « си@@ на@@ н эр@@ д@@ ем да@@ ум ». к услугам гостей ресторан и бесплатный wi - fi во всех зонах .
комфортабель@@ ная обстанов@@ ка и дру@@ жел@@ ю@@ б@@ ный персонал загородного дома cas@@ ale le tor@@ ri позволя@@ т гостям поч@@ у@@ в@@ ст@@ во@@ вать себя как дома .
из некоторых номеров открывается вид на сад или город .
гости отеля eden ' s garden могут взять напрокат велосипед или автомобиль и отправиться самостоятельно изу@@ ч@@ ать окрестности . за дополнительную плату можно заказать массаж и трансфер от / до аэропорта .
до международного аэропорта фу@@ чжоу - чан@@ л@@ э можно доехать на автомобиле за 1 час .
кемпинг ri@@ ba@@ mar расположен в великолеп@@ ном месте в парке сьер@@ ра - де ир@@ та , в 150 метрах от моря .
отель находится в 5 минутах ходьбы от центрального парка ку@@ ты и в 15 минутах езды от международного аэропорта нгурах - рай .
комплекс находится в 30 км от пляжа ка@@ фи@@ з@@ ма и в 35 км от пляжа порто - ка@@ ци@@ ки .
в числе зон общего пользования кухня с микроволновой печью и гостиный уголок с диваном и письменным столом .
музей вина расположен в 1 , 7 км , а международный аэропорт ларнаки - в 55 км .
в распоряжении гостей принадлежности для приготовления барбекю . также гости могут посетить снэк - бар и кафе на территории гостевого дома .
прогулка до живописной моск@@ ва - реки и нескольких магазинов занимает лишь 15 минут .
к услугам гостей открытый бассейн , гидромассажная ванна и га@@ стро@@ номи@@ ческий ресторан .
в номерах отеля ramada kit@@ ter@@ y есть холодильник , микроволновая печь и принадлежности для кофе .
во всех номерах отеля town centre po@@ well river есть кондиционер , телевизор с кабельными каналами , холодильник и кофемашина .
по утрам в мотеле n@@ el@@ son gre@@ ens сервируют приготовленный и континентальный завтра@@ ки .
до железнодорожной станции римини мира@@ маре 700 метров . добраться на поезде до центра римини можно за 5 минут .
в распоряжении гостей сад со ска@@ мей@@ ками , магазин и детская игровая площадка .
из окон открывается вид на горы и море . в распоряжении гостей 1 спальня с двуспальной кроватью , 1 спальня с 2 отдельными кроватями , 1 четыре@@ х@@ мест@@ ная спальня и ванная комната .
за ней расположена ком@@ б@@ ини@@ ро@@ ванная спальня / гостиная с двуспальной кроватью и рас@@ клад@@ ным гостиным уголком .
дорога до аэропорта а@@ о@@ мор@@ и займет 35 минут на автобусе . трансфер в аэропорт останавливается в 1 минуте ходьбы от отеля .
все номера отеля chamb@@ re d ' hôtes maison bro@@ u@@ sti@@ quet обра@@ щ@@ ены окнами в сад . в каждом из них имеется гостиная с диваном , а также электрический чайник и собственная ванная комната с душем и туалетом .
на территории апартаментов также имеется помещение для хранения лыж с сушилкой для лыжных ботинок .
в некоторых люксах есть балкон .
за дополнительную плату для гостей комплекса villa s@@ ø организуется трансфер микро@@ автобу@@ сами , а также подаются закуски , напитки и фрукты .
в каждом номере есть сейф и мини - бар .
в числе удобств — общий лаундж .
за дополнительную плату гостям могут быть предо@@ ставл@@ ены услуги трансфера .
в 200 метрах расположен теннисный корт .
к услугам гостей номера с кондиционером , бесплатным wi - fi и телевизором с плоским экраном .
все номера отеля оборудованы кондиционером и телевизором , в некоторых из них при@@ су@@ т@@ ству@@ ет гостиная зона .
отель hilton park@@ sa istanbul расположен всего в 10 минутах ходьбы от дворца дол@@ ма@@ ба@@ х@@ че и стадиона « во@@ да@@ фон арена », а также в 15 минутах езды от гранд - баз@@ ара .
в отеле работает сувенирный магазин .
ал@@ уш@@ та находится в 50 км от гостевого дома « са@@ хар@@ а », а поселок бере@@ го@@ вое — в 45 км .
гостям отеля pie@@ monte предлагается размещение в номерах с паркет@@ ными полами , оснащ@@ енных телевизором , по которому можно посмотреть программы спутникового телевидения , и мини - баром .
его гостям предлагаются номера с телевизором с плоским экраном с международ@@ ными каналами и бесплатный wi - fi .
по утрам в кафе re@@ ef al le@@ b@@ n@@ ani для гостей сервируют завтрак .
в апартаментах имеются кондиционер , телевизор , стиральная машина , хорошо оборудованная мини - кухня . на полу постелен пар@@ кет .
некоторые апартаменты подходят для гостей с ограниченными физическими возможностями .
апартаменты расположены в жилом квартале недалеко от района на@@ виль@@ и . напротив здания имеется большой супермаркет , также неподалеку находятся несколько баров .
отель mer@@ k@@ ury находится всего в 250 метрах от железнодорожного вокзала б@@ я@@ ла - по@@ дл@@ я@@ ски . к вашим услугам номера , бесплатная парковка и wi - fi .
городской музей к@@ ино находится в 8 минутах езды от отеля , а расстояние до торгового центра can@@ ton square antique составляет 3 , 2 км .
поездка до водопа@@ дов а@@ гу@@ а - а@@ зу@@ ль и ми@@ соль - ха займет 90 минут , а до аэропорта кар@@ лос ро@@ ви@@ роса пере@@ с в виль@@ я@@ эр@@ мо@@ се - 2 часа .
из каждой комнаты можно выйти на просторный балкон .
курортный отель ph@@ ai@@ th@@ ong so@@ tel с открытым бассейном находится на пол@@ пути между коль@@ ц@@ ом ч@@ ал@@ он@@ га и городом пхукет .
в распоряжении гостей отеля hu@@ me villa inn просторные номера с туалетно - косметическими принадлежностями , кабельным телевидением и кондиционером .
из окон открывается вид на город и сад .
также в вашем распоряжении полностью оборудованная мини - кухня с холодильником и посудой .
среди других удобств , предлага@@ ем@@ ых в отеле — помещения для совещаний , экскурсионное бюро и камера хранения багажа .
завтрак накрывают по запросу .
на набережной в 800 метрах от комплекса работают бары и рестораны .
также в нем располагается фермерский рынок .
в отеле можно заказать сеанс массажа и воспользоваться прачечной самообслуживания , а также бесплатным компьютером и прин@@ те@@ ром .
гостевой дом 74 cre@@ scen@@ z@@ io house расположен в 350 м от вати@@ кана в риме . к вашим услугам оформленные в классическом стиле номера с телевизором с плоским экраном и бесплатный wifi .
гостям предлагается проживание в прекрасно оформленных номерах со свеже@@ вы@@ сти@@ ран@@ ным постельным бельем и тепл@@ ым освещением .
на территории работает туристическое бюро , сотрудники которого организуют поездки на к@@ ва@@ дро@@ ци@@ кла@@ х и экскурсии на гор@@ ный масси@@ в кар@@ а - да@@ г .
в числе прочих удобств — мини - кухня с тостером , холодильником , плитой и кофемашиной .
в гостиной и обеденной зоне установлен телевизор с плоским экраном .
предоставляются места на бесплатной общественной парковке .
дет@@ ям также подается бесплатный полный завтрак , если они находятся в со@@ прово@@ жд@@ ении взро@@ сло@@ го , заказ@@ ы@@ ва@@ ющего полный завтрак .
на обед и ужин подают тапа@@ с в средиземномор@@ ском стиле .
также в распоряжении гостей бар .
на территории отеля можно воспользоваться бесплатной частной парковкой . прогулка до деревни сан@@ т - ан@@ джел@@ о занимает 5 минут .
для гостей может быть организован трансфер до железнодорожного и автобусного вокзалов .
на территории дома обустроена бесплатная парковка .
в отеле есть салон красоты .
отель находится в 5 – 10 минутах ходьбы от станции метро ste@@ ger@@ wald@@ si@@ ed@@ lun@@ g , откуда можно добраться до центра кё@@ ль@@ на за 15 минут .
в распоряжении гостей курортного комплекса di@@ yam@@ ba beach общий лаундж .
на территории торгового центра do@@ c имеется бесплатная общественная парковка и работают продуктовые магазины , рестораны и бары .
у виллы pit@@ anga разбит сад .
на территории обустроена бесплатная парковка .
ближайший аэропорт , сан@@ тос - дю@@ мон , расположен в 8 км .
собственная ванная комната укомплектована душем .
в отеле ko@@ da@@ k bay@@ mont inn and suites накрывается континентальный завтрак .
расстояние до аэропорта фьюмичино составляет 22 км .
по запросу на стойке регистрации предоставляются гладильные принадлежности .
для гостей сервируется обильный завтрак « шведский стол », а обед и ужин можно заказать по меню .
в числе удобств каждого номера – собственная ванная комната и стол .
в номерах отеля best western z@@ ach@@ ary inn в вашем распор@@ ж@@ ении кондиционер , кабельное телевидение , микроволновая печь и холодильник .
гостей приглашают отдохнуть с кни@@ гой или ж@@ ур@@ на@@ лом в библиот@@ еке и поиграть в бильярд .
изу@@ чая окрестности , гости могут посетить мил@@ анский собор и площадь ду@@ о@@ мо , расположенные в 1 , 8 км от апартаментов . расстояние до аэропорта маль@@ пен@@ са составляет 42 км .
отель patio de san di@@ ego приме@@ чат@@ елен своим располож@@ ением в центре города , благодаря ч@@ ему до различных ресторанов и баров можно дойти за несколько минут .
в ресторане традиционной кухни подают ко@@ рси@@ кан@@ ские блюда и блюда из морепродуктов .
за 15 минут вы до@@ й@@ дете до различных ресторанов , например до ресторана итальянской кухни jes@@ sel@@ ton bella ital@@ ia или ресторана , где подают кушанья из морепродуктов , port@@ view .
дом для отпуска находится всего в 200 метрах от города , где гости могут по@@ ходи@@ ть по магази@@ нам или заказать экскурсии или мероприятия на свежем воздухе , в том числе катание на лодке или занятия сноркел@@ лин@@ гом .
рядом с отелем работают 3 теннис@@ ных кор@@ та , где можно заказать занятия с ин@@ ст@@ рук@@ то@@ ром .
просто оформленные и чистые виллы о@@ c@@ на@@ щ@@ ены кондиционером и телевизором с кабельными каналами , а также располагают гостиным уголком и собственной ванной комнатой с душем и бесплатными туалетно - косметическими принадлежностями .
расстояние до международного аэропорта бурга@@ са составляет 26 км .
апартаменты « на ком@@ со@@ мо@@ ль@@ ской » расположены в ч@@ ел@@ я@@ бин@@ ске , в 1 км от городского сада имени а . с . пу@@ ш@@ ки@@ на .
к услугам гостей полностью оборудованные функциональные апартаменты с бесплатным wi - fi .
в туристическом бюро можно организовать поездки . кроме того , гости могут воспользоваться бесплатной парковкой .
ванная комната оборудована душем .
парково@@ чные места на территории апартаментов предоставляются бесплатно .
гости могут воспользоваться бесплатным wifi и принадлежностями для барбекю .
поездка на автомобиле до городка сан - ф@@ ели@@ че - чи@@ р@@ че@@ о займет 20 минут .
уютные номера оформлены в натураль@@ ной цве@@ товой гам@@ ме и с использованием три@@ ко@@ та@@ ж@@ ных го@@ б@@ еле@@ нов и элементов из светло@@ го дерева .
комплекс апартаментов gasthof kir@@ ch@@ br@@ ü@@ c@@ ke находится в долине ш@@ ту@@ бай , в тихом месте , в 3 км от ин@@ с@@ бру@@ ка .
в собственной ванной комнате установлен душ .
на территории апартаментов предоставляется бесплатная парковка .
в баре можно заказать освежа@@ ющие прохлади@@ тельные напитки .
апартаменты residencial mir@@ ador del mediterran@@ eo расположены в бени@@ дор@@ ме , всего в 10 минутах ходьбы от пляжа .
в апартаментах есть кухня , гостиный уголок и обеденная зона .
в 66 км находится аэропорт лиссабона имени ум@@ бер@@ ту дел@@ га@@ ду .
поселок до@@ бро@@ та находится в 7 км от апартаментов residence porto@@ fin@@ o , а город ти@@ ват — в 14 км .
в 300 метрах расположен пляж , а в 600 метрах — пристань ке@@ мера и парков@@ ый комплекс « лун@@ ный св@@ ет ».
бутик - отель coral inn расположен на набережной города каро@@ н бич . к услугам ресторан и бар .
гостям апарт - отеля praia azul предоставляются оформленные в ярких тонах апартаменты с красивым видом .
автобусы , и@@ ду@@ щие до центра ка@@ сс@@ ино , останавливаются в 100 метрах от отеля .
до аэропорта ман@@ ч@@ ест@@ ера — 12 км .
расстояние до международного аэропорта пхукета составляет 32 км .
гости могут бесплатно пользоваться парково@@ ч@@ ными обо@@ гре@@ ват@@ елями , велосипед@@ ами и сан@@ ями . рядом с апартаментами yl@@ l@@ ä@@ s - ro@@ po проходят трассы для катания на беговых лыжах .
отель типа « постель и завтрак » vac@@ ation@@ ers re@@ fu@@ ge с бесплатным wi - fi и бесплатной частной парковкой находится в городе ан@@ ци@@ о в 10 км от города не@@ т@@ ту@@ но .
в доме есть 4 спальни и меблированная терраса с удобствами для приготовления барбекю .
к услугам гостей современные номера и апартаменты , а также ресторан , сад и фитнес - центр .
каждый номер оснащен телефоном , холодильником и телевизором с плоским экраном и спутниковыми каналами .
старый город буд@@ вы находится в 1 , 5 км , а автобусный вокзал - в 1 км от отеля aqu@@ amar@@ in .
сотрудники круглосуточной стойки регистрации помогут гостям организовать экскурсии и посещение близлежащ@@ ей мечети ба@@ б - ай@@ л@@ ен и традицион@@ ного мароккан@@ ского у@@ лич@@ ного рынка .
среди прочих удобств — прачечная .
кроме того , в распоряжении гостей зал для проведения совещаний и прочих мероприятий вмести@@ мостью 25 человек .
рестора@@ н@@ но - гостини@@ чный комплекс « а@@ ис@@ т » находится в городе х@@ мель@@ нике , в 50 км от вин@@ ницы .
в комплексе g@@ ite domaine u bu@@ gn@@ u имеется общий открытый бассейн сезон@@ ного ис@@ пользования .
апартаменты flowers с бесплатным wi - fi и кондиционером расположены в районе гол@@ ем , в 27 км от города ти@@ ра@@ на .
прогулка до дома ниц@@ ше займет 10 минут .
вы можете расслабиться в общем лаундже гостевого дома lo@@ yo@@ la или получить информацию о мадри@@ де в экскурсионном бюро .
эти современные апартаменты с сезонным плавательным бассейном и бесплатным wifi находятся в чи@@ ка@@ г@@ ском при@@ городе бро@@ н@@ з@@ вилл .
помимо этого , в некоторых номерах в вашем распоряжении просторная гостиная зона .
гостям предоставляются услуги прачечной и химчистки .
отель находится 11 , 7 км от горы кай@@ р@@ н@@ гор@@ м .
в нем имеется фитнес - центр , открытый бассейн , сауна и гидромассажная ванна .
город мали@@ я находится в 4 км , а пещ@@ ера мил@@ а@@ тос - в пределах 5 км .
на расположенном поблизости пляже установлены бесплатные зонти@@ ки и шезлонги .
расстояние до аэропорта под@@ гори@@ цы составляет 40 км .
к услугам гостей 4 спальни , спутниковое телевидение с немец@@ кими и скан@@ дина@@ вс@@ кими каналами , балкон и терраса .
все номера располагают кондиционером , патио и собственной ванной комнатой .
в 8 минутах ходьбы от отеля находится музей « река истории », а в пределах 2 км расположены университет лейк - с@@ ью@@ перио@@ р и кемпинг с@@ у - ло@@ кс .
гостевой дом " мар@@ гар@@ и@@ та " располагает номерами с кондиционером , холодильником и телевизором .
в лобби работает бесплатный wi - fi .
стойка регистрации работает круглосуточно .
к услугам гостей собственная кухня и бесплатный wi - fi на всей территории .
мотель high country находится всего в 4 минутах ходьбы от государственного заповедника поре@@ пан@@ ка - пл@@ ан@@ тей@@ ш@@ ен . прогулка до центра города бра@@ й@@ т , где работают кафе и рестораны , занимает 10 минут .
отель per@@ la di ost@@ ia находится в 300 метрах от север@@ ного железнодорожного вокзала ли@@ до - ди - о@@ сти@@ и . к услугам гостей номера с классической мебли@@ ров@@ кой и бесплатным wi - fi .
поездка до международного аэропорта имени луи@@ са му@@ нь@@ оса марина займет около 1 часа .
кондиционер , сейф , фен , телефон с прямым набором номера , а также круглосуточная стойка регистрации .
поездка до торгового а@@ ут@@ лет - центра g@@ ur@@ ne@@ e mil@@ ls и поля для гольфа bon@@ ni@@ e broo@@ k занимает 10 минут .
на прилегающей территории и в окрестностях можно заняться различными видами активного отдыха , включая рыбную ловлю , сноркелинг и пешие походы .
эта гу@@ си@@ ная фер@@ ма расположена на высот@@ е 750 метров в коммуне ле - о@@ у@@ о и всего в 10 минутах езды от эк@@ стре@@ маль@@ ного парка эль@@ за@@ с .
также к услугам гостей общий лаундж , камера хранения багажа и прачечная .
каждый день для гостей соб@@ и@@ ра@@ ют кор@@ зин@@ у с продуктами для завтрака .
отель находится рядом с достопримечательностями ваш@@ инг@@ тона и националь@@ ным аэропор@@ том ро@@ наль@@ да рей@@ г@@ ана .
по запросу и за дополнительную плату в апартаментах производится ежеднев@@ ная уборка .
в 5 минутах ходьбы от отеля находятся рестораны , кафе и общественный плавательный бассейн .
дом находится в 1 , 5 км от ресторана и магазинов .
на территории отеля обустроена площадка для барбекю .
дом для отпуска au gr@@ as - sou@@ ill@@ et расположен в сен - п@@ ьер - де - шар@@ тре@@ з .
гостевой дом « мар@@ гар@@ и@@ та » находится в 6 км от су@@ да@@ ка и в 34 км от фе@@ о@@ до@@ сии .
отель in@@ jo@@ y ( nan@@ b@@ in branch ) расположен в 15 минутах езды на автомобиле от железнодорожного вокзала ч@@ ун@@ ци@@ н .
апартаменты b@@ ú@@ z@@ ios marina оборудованы кондиционером . они располагают большой гостиной / обеденной зоной открытой планировки с деревянной мини - кухней .
в числе удобств кухня с посудомоечной машиной , микроволновой печью , духовкой , тостером , кофемашиной и чайником .
в туристическом бюро отеля организуют экскурсии по остров@@ у и дайвинг со снаряж@@ ением .
в апарт - отеле le re@@ fu@@ ge к услугам гостей апартаменты и номера с бесплатным wi - fi , полностью оборудованной кухней и ванной комнатой с туалетом и ванной . из окон открывается великолепный вид на озеро и окружающие горы .
отель ch@@ ui beach bungalows с собственным пляжем и баром расположен в деревне мат@@ ем@@ ве на острове зан@@ зи@@ бар , в 36 км от города зан@@ зи@@ бар .
на территории отеля работает ресторан .
каждый номер оснащен телевизором с плоским экраном .
расстояние от виллы pen@@ e@@ lo@@ pe до международного аэропорта корфу составляет 28 км .
гости могут арендовать велосипед . в окрестностях популярен лыжный спорт .
окрестности агроусад@@ ьбы отлично подходят для занятий кон@@ ным спортом , а до города пер@@ у@@ джа можно доехать на автомобиле за 40 минут .
до города иракли@@ он — 22 км , а расстояние до международного аэропорта нико@@ с каз@@ анд@@ за@@ ки@@ с составляет 24 км .
стойка регистрации отеля работает круглосуточно , гости могут воспользоваться услугами прачечной .
номера отеля courtyard by marriott оснащены принадлежностями для чая / кофе , ут@@ ю@@ гом и беспроводным доступом в интернет .
в отеле sh@@ in@@ on@@ oi route - inn можно заказать услуги прачечной и химчистки .
к услугам гостей лаконично оформленные номера с бесплатным wi - fi , а также часо@@ в@@ ня , сад и терраса .
все номера оборудованы телевизором и кондиционером . в распоряжении гостей мини - бар , принадлежности для чая / кофе и при@@ мы@@ ка@@ ющая ванная комната .
в отеле прово@@ дится обслуживание номеров и организуются услуги прачечной . для малень@@ ких гостей обустроена игровая площадка и детский бассейн .
на территории дома для отпуска las pie@@ dr@@ as предусмотрена бесплатная парковка .
напитки и кофе можно выпить у бассейна .
в летние месяцы гости также могут воспользоваться принадлежностями для барбекю на территории отеля .
кроме того , гости смогут посмотреть телевизор с плоским экраном и кабельными каналами .
гости смогут сыграть в бильярд или заказать сеанс массажа .
этот гостевой дом типа « постель и завтрак » расположен в центре города хер@@ нес@@ ан@@ д и предлагает к услугам гостей бесплат@@ ную парков@@ ку и номера с телевизором с плоским экраном и бесплатным wifi .
расстояние от апартаментов for@@ tourist minsk flat до дворца республики составляет 500 метров , а до бело@@ рус@@ ского музея вели@@ кой от@@ еч@@ ествен@@ ной во@@ й@@ ны — 600 метров .
в распоряжении гостей детская игровая площадка и терраса для загара .
расстояние от отеля i@@ ş@@ ı@@ kal@@ t@@ ı@@ n до ближайшей автобусной остановки составляет всего 150 мет@@ р , а до аэропорта зон@@ гу@@ л@@ да@@ ка — 45 км .
собственная ванная комната с душем укомплектована полотенцами .
кемпинг agu@@ as clar@@ as находится в 3 км от границы с порту@@ га@@ ли@@ ей .
рядом работают супермаркеты и магазины .
кроме того , в апартаментах можно арендовать велосипеды и автомоб@@ или .
каждое утро сервируется завтрак .
расстояние до горы пи@@ ку - ру@@ й@@ в@@ у составляет 11 км , а до традиционных домов сан@@ тан@@ ы — 3 , 3 км .
гостям предоставляются пор@@ та@@ тив@@ ные принадлежности для барбекю . из апартаментов открывается вид на горы и загород@@ ные окрестности .
номера оборудованы кондиционером и системой отопления .
в 300 метрах от апартаментов расположены станции метро mo@@ bil@@ lon и o@@ dé@@ on .
в номерах есть телевизор , сейф , телефон и фен .
гости могут воспользоваться бесплатным трансфе@@ ром от / до аэропорта .
поблизости работают магазины , рестораны и бары .
для гостей работает частная бесплатная парковка . пляжный курортный отель находится в 40 км от аэропорта города мар@@ са ала@@ м .
пансион villa be@@ ro@@ lina расположен в мари@@ ан@@ ске ла@@ з@@ не , в тихом местечке на окраине леса .
гостевой дом « у бо@@ ц@@ ман@@ а » расположен в городе пиц@@ ун@@ де . возможно размещение с домашними животными . к услугам гостей бесплатный wi - fi и принадлежности для барбекю .
комплекс апартаментов cas@@ ale ci@@ v@@ etta находится в 46 км от города пе@@ зар@@ о и в 30 км от аэропорта ан@@ ко@@ на фаль@@ ко@@ на@@ ра .
расстояние до аэропорта пу@@ ла составляет 7 км .
до различных ресторанов можно дойти всего за 10 минут .
расстояние от апартаментов до аэропорта с@@ хи@@ п@@ хо@@ л составляет 12 км .
отель central park расположен в централь@@ ном дело@@ вом районе най@@ ро@@ би . к услугам гостей круглосуточная стойка регистрации , услуги консьержа , бизнес - центр , 2 ресторана , а также бесплатная парковка .
в 250 метрах от отеля находится автобусная остановка gr@@ ä@@ chen .
в отеле проводятся различные развлекательные программы для детей и взрослых .
на полностью оборудованной кухне предоставляется посудомоечная машина и микроволновая печь .
все номера оснащены телевизором с плоским экраном . гости пользуются общей ванной комнатой .
гостей отеля ждут просторные номера с собственным балконом или террасой , оборудованные кондиционером , кабельным телевидением и сейфом .
гостям предлагается размещение в апартаментах - студио с кондиционером , кабельным телевидением , диваном и собственной ванной комнатой с душем и бесплатными туалетно - косметическими принадлежностями .
в вашем распоряжении 2 спальни и 2 ванные комнаты .
у любителей активного отдыха пользуются популярностью занятия лыжным спортом и рыбной ловлей .
звукоизолированные номера спа - отеля a@@ x hôtel оформлены в лаконич@@ ном современном стиле .
до международного аэропорта кам@@ ран@@ ь можно доехать примерно за 40 минут .
вилла mad@@ u pur@@ i spa с открытым бассейном расположена всего в 5 минутах езды от ин@@ ду@@ и@@ ст@@ ского храма ти@@ р@@ та - эм@@ пу@@ л , древнего храма гу@@ ну@@ нг - кав@@ и и ут@@ рен@@ него рынка та@@ м@@ па@@ к - си@@ рин@@ г .
гостевой дом « ар@@ го » расположен в поселке солнеч@@ но@@ гор@@ ском , в 41 км от я@@ л@@ ты . к услугам гостей бесплатный wi - fi , сезонный открытый бассейн и принадлежности для барбекю .
к услугам гостей в отеле тренажерный зал и спа - центр с сауной и массаж@@ ным кабин@@ е@@ том .
вилла la dar@@ s@@ ena расположена в ма@@ ро@@ не . к услугам гостей сад с террасой для загара .
среди удобств стиральная машина , утюг и полностью оборудованная мини - кухня .
стойка регистрации работает кругл@@ ые су@@ т@@ ки и организует трансфер до аэропорта , чтобы аэропорта мил@@ ас бодру@@ м , в 47 км от отеля , за дополнительную плату .
в каждом номере отеля f@@ au@@ bourg установлен телевизор с плоским экраном , подключ@@ енный к спутниковым кана@@ ла@@ м , и обустроена собственная ванная комната .
гости могут поиграть в гольф на близлежащем поле с 18 лун@@ ками или бесплатно заняться пад@@ дл@@ бор@@ д@@ ингом и сноркелингом .
на территории отеля открыт магазин до@@ сок для серф@@ инга и сушилка для спортивного ин@@ в@@ ента@@ р@@ я .
отель si@@ r wil@@ li@@ am ' s находится на улице ти@@ мо@@ г в к@@ ес@@ он - сити .
в ри@@ ад@@ е dol@@ lar des s@@ ables проводятся сеансы массажа .
в обо@@ их город@@ ах сос@@ ре@@ до@@ точ@@ ены разнообразные магазины и рестораны .
к услугам гостей номера с 32 - дюймовым телевизором с плоским экраном , а также открытый бассейн .
в ванной комнате каждого люк@@ са установлены гидромассажная ванна и просторный душ .
отель shi@@ cha@@ hai international plaza beijing находится в 3 минутах ходьбы от быв@@ шей резиден@@ ции су@@ н цин@@ лин и особня@@ ка к@@ ня@@ з@@ я гу@@ н ( гу@@ н@@ ван@@ фу ).
прогулка от отеля eas@@ y@@ hotel budapest ok@@ to@@ g@@ on до торгового центра west end city занимает не более 5 минут .
от отеля - 17 минут езды до национального музея кар@@ фа@@ г@@ ена . до аэропорта ту@@ ни@@ с - кар@@ фа@@ ген - 36 минут езды .
в них есть телевизор , cd - плеер и мини - бар с широким выбором напитков .
гости могут заказать люби@@ м@@ ый напиток на террасе на крыше отеля green park , откуда открывается вид на город и лес .
все номера оформлены в загородном стиле , располагают отдельной гостиной зоной и оснащены кондиционером , dvd / cd - плеером , электрическим чайником и холодильником . из окон открывается вид на сад .
в номерах в распоряжении гостей бесплатные запирающи@@ еся шкафчики . из окон открывается вид на внутренний двор .
также работает бар с различными горячими и холод@@ ными напитками .
в ресторане pacific ’ s edge подают изысканные блюда , приготовленные из сезон@@ ных продуктов , а в лаундж - баре с француз@@ скими окнами можно заказать коктейли и другие напитки .
отель ri@@ u palace bon@@ an@@ za playa расположен на набережной в курорте иль@@ е@@ та@@ с , всего в 7 км от города пальма .
в этих апартаментах с собственной мини - кухней есть полотенца и постельное белье .
современные апартаменты palm beach ap@@ ts с бесплатным wifi и парковкой на территории находятся всего в 2 минутах ходьбы от района пал@@ м - бич .
работает бесплатный wi - fi .
на территории обустроена бесплатная парковка .
в ресторане wald@@ café подают традиционные блюда тиро@@ ль@@ ской кухни . в ресторане есть бар , солнечная терраса и лед@@ яной бар ( зимой ).
по предварительному запросу и за дополнительную плату можно воспользоваться парковкой на территории комплекса .
пешеход@@ ная улица гер@@ ри@@ т@@ с@@ га@@ де пролегает менее чем в 5 минутах ходьбы .
за 4 минуты гости могут дойти от апартаментов seas@@ cape holidays sea bre@@ e@@ ze on gar@@ ric@@ k до сер@@ ф - клуба port do@@ ug@@ las и торгового центра marina mir@@ age .
эти апартаменты с балконом и бесплатным wi - fi расположены в ниж@@ не@@ вар@@ то@@ вс@@ ке .
расстояние до муници@@ паль@@ ного бассейна составляет 400 метров , а до гольф - клуба fon@@ tan@@ als de cer@@ dan@@ ya — 14 км .
до флорен@@ ти@@ йского собора можно дойти за 10 минут , а до знаменитого моста пон@@ те век@@ ки@@ о - за 15 минут .
в номерах - студио есть мини - кухня с электрическим чайником и небольшим холодильником , а также телевизор с плоским экраном и спутниковыми / кабельными каналами .
в некоторых номерах установлен кондиционер .
апартаменты очень удобно расположены в центре , всего в нескольких минутах ходьбы от супермаркетов , ресторанов и баров .
осуществляется доставка еды и напитков в номера .
в бизнес - центре отеля hou@@ ma ramada inn можно воспользоваться доступом в интернет , а также факсом и копироваль@@ ными услугами .
гости города ме@@ ц , зеленой столицы региона лот@@ ар@@ ин@@ гия , будут оча@@ рован@@ ы эти@@ м раз@@ ви@@ ты@@ м , современным городом , который в то же время имеет более чем 3@@ 000 - лет@@ нюю истори@@ ю .
дом для отпуска casa corte находится в 6 км от города хав@@ е@@ а и в 5 км от пляжа ла - бар@@ ра@@ ка .
гостевой дом lin@@ nam@@ e@@ he с живописным пру@@ дом для куп@@ ания и зелен@@ ым садом находится посреди лес@@ ов э@@ сто@@ нии , в тихом районе п@@ яр@@ ну , неподалеку от национального парка соо@@ ма@@ а .
загородный дом располагает гостиной с камином и двух@@ местным и тре@@ х@@ местными спальнями на верхнем этаже . в числе удобств диван и телевизор .
апартаменты идеально подходят жела@@ ющим посетить кель@@ н@@ ский собор , горы дра@@ хен@@ фель@@ с в городе к@@ ени@@ г@@ св@@ ин@@ тер и немец@@ кий уго@@ л в городе ко@@ б@@ лен@@ ц .
гости могут отведать блюда индийской и китайской кухонь в ресторане отеля — mil@@ ky way .
расстояние до гольф - клуба kit@@ z@@ b@@ üh@@ el sch@@ war@@ z@@ see составляет 3 , 4 км , а до аэропорта зальц@@ бург — 59 км .
современный интерьер всех номеров отдел@@ ан деревом , а из их окон открывается вид в сад .
по запросу предоставляется трансфер до аэропорта .
отель marina vista расположен менее чем в 20 минутах ходьбы от вет@@ ря@@ ных мель@@ ни@@ ц бодру@@ ма и в 1 км от замка святого петра , дорога к которому пролож@@ ена вдоль берега залива бодру@@ ма .
каждое утро в стильном ресторане sal@@ to сервируют завтрак .
в 2 минутах ходьбы от гостевого дома работают многочисленные рестораны , магазины и бары .
на полностью оборудованной кухне установлены духовка и холодильник .
отель central cor@@ doba находится в районе ре@@ ти@@ ро города буэ@@ нос - ай@@ ре@@ са , в 800 метрах от пешеходной улицы флорида и в 900 метрах от театра « коло@@ н ».
для удобства гостей при комплексе бунгало mil@@ d обустроена бесплатная парковка , стойка регистрации работает круглосуточно .
гостевой дом ru@@ et@@ i@@ hal@@ den находится в городе ки@@ ль@@ ван@@ ген . к услугам гостей номера с видом на сад и город , а также телевизором с плоским экраном и кабельными каналами .
для автомобилей предусмотрена бесплатная парковка .
в собственной ванной комнате предоставляется фен .
к услугам гостей 2 открытых бассейна , гидромассажная ванна и ресторан .
кемпинг part с барбекю и видом на сад находится в деревне х@@ ед@@ ер@@ вар , что в области д@@ ь@@ ё@@ р - мо@@ ш@@ он - шо@@ про@@ н .
все номера отеля hyatt regency cal@@ g@@ ary оснащены телевизором с плоским экраном , док - станцией для ipod , кофемашиной и холодильником . в некоторых номерах обустроен гостиный уголок .
в зонах общественного пользования работает бесплатный wifi , а в номерах предоставляется бесплатный проводной доступ в интернет .
в распоряжении гостей 1 спальня с двуспальной кроватью и ванная комната с душем .
в ванных комнатах в номерах предоставляются бесплатные туалетно - косметические принадлежности и бан@@ ные полотенца .
среди прочих удобств — сад , терраса и круглосуточная стойка регистрации .
по утрам в кафе courtyard сервируется завтрак .
континентальный завтрак включен в стоимость всех номеров .
к вашим услугам также гостиная с обеденным столом , диванами и телевизором с плоским экраном .
в числе удобств апартаментов кондиционер , стиральная машина , телевизор с плоским экраном , диван и собственная ванная комната .
из большинства номеров открывается вид на озеро .
гостям предоставляется бесплатная госте@@ вая карта fi@@ em@@ me - mo@@ tion , по которой можно посетить некоторые виды развлекательных мероприятий , несколько музеев и природ@@ ных пар@@ ков , а также воспользоваться обществен@@ ным транс@@ портом .
отель mari@@ anna находится на территории региона до@@ ломи@@ ти - супер@@ ски , где работает более 450 горнолыжных подъемников .
курортный отель находится менее чем в 1 , 6 км от гольф - поля загородного клуба el ci@@ d и золот@@ ой зоны .
за дополнительную плату в хостеле предлагают услу@@ гу доставки продуктов и прокат принадлежност@@ ей для барбекю .
из всех окон открывается вид на горы и бассейн .
за дополнительную плату организуется трансфер от / до аэропорта .
гостям клу@@ б@@ ных и улучш@@ енных номеров предоставляется доступ в клу@@ б@@ ный лаундж , где подают бесплатный завтрак и закуски .
каждый день подают континентальный завтрак с сезон@@ ными фруктами , натураль@@ ными со@@ ками и выпечкой .
в этом курортном отеле , расположенном в городе ор@@ лан@@ до , штат флорида , к услугам гостей апартаменты с собственной кухней , открытый бассейн , детский бассейн и бесплатный wifi на всей территории отеля .
на завтрак каждое утро накрывают обильный " шведский стол ".
комплекс un@@ ter@@ p@@ fa@@ ff@@ st@@ all - hof расположены в тихом месте в 3 км от кол@@ ал@@ бо . из окон открывается вид на до@@ ломи@@ то@@ вые альпы .
менее чем за 10 минут от мотеля blue ridge можно доехать до поселка шру@@ н - лейк , который расположен всего в 17 , 8 км от музея а@@ ди@@ рон@@ да@@ к .
кроме того , в распоряжении гостей апартаментов harmon@@ y deluxe терраса и бесплатная парковка .
апартаменты « на ор@@ ло@@ во - д@@ ав@@ ы@@ до@@ в@@ ском » расположены в москве , в 800 метрах от олимпи@@ йского стадиона и в 2 , 9 км от большого театра .
сотрудники туристического бюро помогут обмен@@ я@@ ть вал@@ ют@@ у и заказать экскурсии .
гости могут пользоваться общими ванными комнатами .
этот гостевой дом расположен в области зальц@@ кам@@ мер@@ гут , всего в 4 минутах ходьбы от центра деревни и в 20 минутах езды от города зальц@@ бурга .
гости могут заказать трансфер и пользоваться бесплатной парковкой на территории .
окруж@@ енная тихи@@ м лес@@ ом вилла casa ca@@ ther@@ ine bra@@ un@@ s расположена в пре@@ сти@@ ж@@ ном примор@@ ском курортном районе зим@@ бали в городе бал@@ ли@@ то .
в этом доме вмести@@ мостью до 8 человек запре@@ щ@@ ено кур@@ ение .
в обо@@ гре@@ ваем@@ ых , звукоизолирован@@ ных апартаментах имеется телевизор с плоским экраном и спутниковыми каналами , а также хорошо оборудованная кухня со стиральной машиной .
в распоряжении гостей отеля yo@@ g palace sh@@ ir@@ di камера хранения багажа и прокат автомобилей .
постельное белье и полотенца гостям предоставляются бесплатно .
в числе удобств дома для отпуска « вилла гре@@ з » кондиционер , телевизор с плоским экраном , садовая мебель у бассейна , а также полностью оборудованная кухня с микроволновой печью и духовкой .
в круглосуточ@@ ном ресторане lagoon подают блюда местной и интернациональной кухни , а также ежедневно накрывают « шведский стол ».
в 5 минутах езды от апартаментов ang@@ ler расположены 3 поля для гольфа , включая sandy lane green monkey .
желающие могут поиграть в бильярд .
собственная ванная комната оснащена ванной и бесплатными туалетно - косметическими принадлежностями .
гостевой дом s@@ ally port s@@ eng@@ le@@ a находится в сен@@ г@@ ле@@ а , одном из тре@@ х городов напротив вал@@ ет@@ ты , столицы маль@@ ты ( расстояние до столицы составляет 1 км ). отель располагает меблированной террасой на солнечной стороне с видом на гранд - хар@@ бор . на всей территории гостевого дома предоставляется бесплатный wifi .
в гостиной с комфортабель@@ ными диванами можно посмотреть телевизор .
гости могут воспользоваться бесплатным wifi и бесплатно брать напрокат велосипеды для поездок по окрестностям .
расстояние до города та@@ м@@ бор составляет 44 км .
в кафе отеля the house next to , расположенном на 1 этаже , каждое утро подают обильный турец@@ кий завтрак .
отель penzion š@@ en@@ k находится в 7 км от плот@@ ины се@@ ч .
некоторые располагают гидромассажной ванной .
во многих номерах - студио имеется терраса на южной стороне с видом на дерев@@ ню э@@ ре@@ пья@@ н и горы ор@@ б на территории регионального природного парка верх@@ ний лан@@ ге@@ док .
на стойке регистрации гостям предоставят карты города .
в числе удобств комплекса mont bou@@ quet lodge & activ@@ ity center — бар и принадлежности для барбекю .
в летнее время позавтракать можно во внутреннем дворе под ди@@ ким жа@@ с@@ ми@@ ном .
на оборудованной кухне гости могут самостоятельно готовить .
кроме того , к вашим услугам круглосуточный магазин и прачечная .
до горнолыжных подъемников сьер@@ ра - не@@ ва@@ ды можно доехать на автомобиле за 90 минут .
к услугам гостей открытый бассейн , принадлежности для барбекю и детская игровая площадка .
комплекс с проживанием в семье « на э@@ сто@@ н@@ ской , 37 / 7 » расположен в поселке э@@ сто - садок , в 500 метрах от канатной дороги кар@@ ус@@ ель - 1 . к услугам гостей бесплатный wi - fi и бесплатная частная парковка .
стойка регистрации работает круглосуточно .
к услугам гостей собственная ванная комната , зал@@ ита@@ я естественным све@@ том , гостиный уголок с телевизором с плоским экраном , а также обеденная зона и балкон .
апартаменты lag@@ range находятся в центре бо@@ ву@@ ара . гостям предлагаются полностью оборудованные апартаменты всего в 5 км от мон - сан - ми@@ ш@@ ель в вер@@ хн@@ ей нор@@ ман@@ дии .
на территории обустроена бесплатная частная парковка .
из окон открывается вид на сад .
апартаменты с балконом оформлены в светло@@ й гам@@ ме и классическом стиле . они оснащены стиральной машиной и телевизором с плоским экраном .
все номера отеля courtyard c@@ ran@@ bury south brun@@ swi@@ ck оборудованы телевизором с кабельными каналами и каналами сети hbo .
апартаменты convent@@ illo de lu@@ jo находятся в 36 км от международного аэропорта э@@ сей@@ сы и в 400 метрах от железнодорожного вокзала и станции метро mini@@ stro car@@ ran@@ za .
номера гостевого дома ny@@ k@@ s@@ und g@@ j@@ est@@ e@@ hus располагают общими или част@@ ными ванными комнатами .
поездка на машине от дома для отпуска casa po@@ bl@@ eta до пляжей на побережье средизе@@ много моря занимает всего 1 час .
аэропорт пулы расположен в 8 км .
номера отеля zur k@@ rone располагают телевизором и собственной ванной комнатой , в некоторых из них есть балкон .
сотрудники отеля ria cam@@ e@@ ron гово@@ ря@@ т на мала@@ йском , китайском и англи@@ йском языках .
в ресторане gast@@ stu@@ be подают свежие блюда региональной и интернациональной кухни . в меню входят фирменные блюда из морепродуктов .
в этом доме с гидромассажной ванной могут разместиться до 8 гостей .
комплекс апартаментов business travel and holidays находится в 3 , 4 км от оке@@ ано@@ гра@@ фи@@ ческого парка валенсии и в 2 , 8 км от города искусств и нау@@ к .
отель star view находится в самом сердце х@@ ано@@ я поблизости от популярных достопримечательностей города , таких как м@@ ав@@ зо@@ лей хо ши ми@@ на и рынок хан@@ г н@@ ган@@ г хан@@ г да@@ о .
отель cas@@ ado@@ ria slo@@ w@@ life предлагает гостям про@@ ст@@ ые и комфор@@ тные номера . отель прекрасно гар@@ мо@@ нирует со своим природ@@ ным окруж@@ ением .
на территории обустроена бесплатная частная парковка .
расстояние до ближайшего аэропорта мюн@@ хена составляет 32 км .
расстояние до центра верховой езды составляет 5 км , а до железнодорожного вокзала города вла@@ д@@ ы@@ слав@@ о@@ во — 7 , 8 км .
его гости размещаются в светлых номерах с балконом , бесплатным wifi и телевизором со спутниковыми каналами .
в 1 , 5 км пролега@@ ют бего@@ вые лыж@@ ные трассы .
отель if@@ k lodge занимает очаровательный са@@ ман@@ ный дом с видом на горы и реку в местечке у@@ ара@@ н . к услугам гостей номера « пре@@ ми@@ ум » с телевизором с плоским экраном .
гости могут воспользоваться стиральной машиной .
в отеле работает ресторан с обслуживанием по меню , где подают традиционные блюда дал@@ ма@@ ц@@ кой кухни . к вашим услугам просторная терраса , бесплатный wifi и парковка .
в радиусе 100 метров открыты продуктовый магазин и бар , а некоторые рестораны работают менее чем в 300 метрах от апартаментов .
вилла mal@@ in@@ o@@ wa расположена в деревян@@ ном горном доме в городе закопане , в 5 минутах езды от популяр@@ ной улицы кру@@ пу@@ в@@ ки .
отель edinburgh capital находится рядом с трас@@ со@@ й a@@ 90 .
в собственной ванной комнате с душем предоставляется фен .
ближайший железнодорожный вокзал расположен в городе ра@@ д@@ шта@@ д@@ т в 20 км .
отель - кон@@ до@@ мини@@ ум fiel@@ ds plaza suites находится в 5 минутах езды от популярных торговых центров s@@ m super@@ mall и mar@@ qu@@ ee mall .
этот коттедж расположен на территории в 1 ак@@ р с видом на канал се@@ го@@ н . в числе удобств - ресторан , массажный до@@ ми@@ к и бассейн .
кроме того , в вашем распоряжении собственная ванная комната с ванной или душем и бесплатными туалетно - косметическими принадлежностями .
по запросу производится доставка еды и напитков в номера и предоставляется туристичес@@ кая информа@@ ция . за дополнительную плату о@@ каз@@ ы@@ ваются услуги прачечной и трансфера .
гости могут пользоваться либо собственной , либо общей ванной комнатой .
железнодорожный вокзал древ@@ ней олимпи@@ и расположен в 50 метрах , а расстояние до пляжа за@@ хар@@ о составляет 30 км .
номера в хостеле euro@@ friends оформлены в строгом стиле и располагают письменным столом .
апартаменты с 1 спальней f@@ g property - bat@@ ter@@ sea расположены всего в 7 минутах ходьбы от парка бат@@ тер@@ си . к услугам гостей собственная кухня и бесплатный wi - fi .
в оздоровительном центре bio@@ spa работает сауна , турецкая баня , гидромассажная ванна и зона отдыха с выбором органи@@ ческого чая .
для автомобилей обустроена бесплатная парковка .
на всей территории отеля доступен бесплатный wifi .
в мотеле « edin@@ burg 6 » работает круглосуточная стойка регистрации .
к услугам гостей бесплатный wi - fi , круглосуточная стойка регистрации и ежедневный континентальный завтрак .
в распоряжении гостей детская комната .
этот отель находится в нескольких минутах езды от конференц - центров alexand@@ ria river@@ front и convention hall , спортивного комплекса имени дж@@ он@@ ни да@@ ун@@ са , а также полей для гольфа , в том числе поля гольф - клуба oak w@@ ing и поля links on the ba@@ you .
гости могут самостоятельно готовить на кухне с микроволновой печью и кофемашиной .
гости отеля az@@ u@@ ma@@ ya ten@@ jin могут расслабиться в сауне или в ванне на горя@@ чем источ@@ нике и приобрести под@@ ар@@ ки в сувени@@ р@@ ном магазине .
к услугам гостей бесплатный wi - fi и бесплатная частная парковка на территории .
в распоряжении гостей кухня , оснащенная посудомоечной машиной , духовкой , холодильником , плитой и кофемашиной .
в апартаментах и апартаментах - студио отеля mur@@ jan есть гостиная зона , кондиционер и мини - бар .
в магазине гостевого дома прода@@ ют кост@@ ю@@ мы для бай@@ ке@@ ров , ш@@ ле@@ мы и за@@ пас@@ ные де@@ та@@ ли .
кроме того , дом располагает 2 спальнями с 2 односпаль@@ ными кроватями в каждой и ванной комнатой с душем .
у гостей есть доступ к под@@ зе@@ мно@@ му пар@@ кин@@ гу и сосед@@ не@@ му отел@@ ю .
гостям предлагается размещение на вилле с телевизором с плоским экраном со спутниковыми каналами , dvd - плеером и кондиционером .
центр города ку@@ ч@@ ук@@ кую расположен в 2 км .
в централь@@ ном здании находятся стойка регистрации , бар , чита@@ льный зал , зал с телевизором и большая терраса с панорамным видом .
к услугам гостей отеля сауна и солнечная терраса .
в апартаментах имеется балкон , полностью оборудованная кухня и принадлежности для чая / кофе .
к услугам гостей доступ на за@@ стек@@ лен@@ ную веран@@ ду с видом на горы .
среди удобств апартаментов телевизор , кондиционер и гостиная .
расстояние от апартаментов до автовокзала ка@@ у@@ ка@@ и составляет 25 км .
в апартаментах также есть полностью оборудованная кухня . в саду предусмот@@ рен@@ о место для приготовления барбекю .
гостевой дом ki@@ m@@ ch@@ ee sin@@ cho@@ n расположен в 500 метрах от станции метро hon@@ gi@@ k university ( линия 2 , линия аэропорт экспресс и линия кё@@ н@@ ъ@@ и@@ сон - ч@@ ун@@ ъ@@ ан@@ сон ) и района хон@@ г@@ да@@ е — центра аль@@ тер@@ на@@ тив@@ ной ин@@ ди - музы@@ ки , у@@ лич@@ ного искусства и развлечений . к услугам гостей бесплатный доступ в интернет .
каждое утро в агроусад@@ ь@@ бе p@@ ian di sp@@ ille сервируется итальянский завтрак .
в курортном комплексе с рестораном bu@@ as@@ aw@@ an , находя@@ щ@@ ем@@ ся в 5 минутах езды от моста через реку к@@ ва@@ й , гостей ожидают номера и бунгало с про@@ сты@@ м интерьером , а также бесплатная парковка и помещения для проведения конференций .
автобусный вокзал ко@@ ты находится в 4 км , железнодорожный вокзал ко@@ ты – в 6 км , а международный аэропорт д@@ жай@@ пур – в 2@@ 45 км .
в центре коммуны з@@ ё@@ ль@@ ден , в 50 - 100 метрах , работает множество ресторанов , баров и кафе .
курортный отель palm bay pal@@ aw@@ an находится в 53 км от международного аэропорта пуэрто - прин@@ ц@@ еса , до которого можно доехать по у@@ ха@@ би@@ сто@@ й дороге , вдоль которой от@@ су@@ т@@ ству@@ ет си@@ г@@ нал м@@ об@@ иль@@ ной свя@@ зи .
кроме того , на территории имеются камин , бату@@ т и детская игровая площадка . к услугам гостей бесплатное парково@@ ч@@ ное место .
гости комплекса gî@@ tes les fl@@ or@@ al@@ ies могут посетить близлежа@@ щий собор но@@ т@@ р - дам - де - ла - сал@@ ет@@ т . до города эк@@ с - ан - прованс - 33 минуты езды , а расстояние до пляжей города ка@@ сси@@ с составляет 45 км .
в собственной ванной комнате установлен душ с круглосуточно горячей водой .
поездка от гостевого дома до поля для гольфа her@@ man@@ us займет 5 минут .
расстояние от агроусад@@ ьбы la so@@ lag@@ na до города аль@@ ба - адриати@@ ка и его пляжей составляет 25 км .
апартаменты оснащены телевизором с плоским экраном .
за дополнительную плату по утрам сервируется завтрак .
апартаменты ter@@ r du so@@ le@@ il i n@@ en@@ da@@ z station с собственной кухней расположены в районе нан@@ да , в нескольких минутах ходьбы от подъемника горнолыжного курорта от - нан@@ да . в апартаментах могут разместиться до 2 гостей .
в апартаментах есть телевизор с плоским экраном и кабельными каналами , кухня с холодильником и собственная ванная комната с душем . в некоторых апартаментах обустроена гостиная и / или обеденная зона .
отель типа « постель и завтрак » il sal@@ ice расположен в 10 минутах езды от гавани альгеро , а до аэропорта альгеро фер@@ ти@@ лия можно добраться на машине за 20 минут .
гости номеров с основ@@ ными удобствами пользуются общими ванными комнатами . в числе удобств бесплатный wi - fi и телевизор .
мотель colo@@ r country pan@@ gu@@ it@@ ch находится в 40 минутах езды от национального леса ди@@ к@@ си и в 1@@ 19 км от национального парка за@@ йо@@ н .
во всех номерах есть рабо@@ ч@@ ее место и бесплатный доступ в интернет .
отель находится в 500 метрах от реки ра@@ п@@ ти и национального парка чи@@ т@@ ван .
из окон открывается вид на город .
гости могут воспользоваться камерой хранения багажа , услугами химчистки и гладильными услугами .
отель находится в 25 км от городка пала@@ у , откуда отправляются паромы до островов ла - ма@@ д@@ дал@@ ена .
гостевой дом cas@@ ale mar@@ gh@@ er@@ ita tu@@ ri@@ smo rur@@ ale находится в национальном парке ма@@ до@@ ние , в окружении зелени и гор .
гостям предлагается бесплатный трансфер до древнего города па@@ му@@ кка@@ ле .
в ванной комнате в вашем распоряжении ванна , гидромассаж@@ ный душ и туалет .
отель hotel sopot расположен в со@@ по@@ те , в 700 метрах от аквапарка . возможно размещение с домашними животными . к услугам гостей бесплатный wi - fi и спа - центр .
апартаменты комплекса bau@@ ern@@ hof au@@ hof оформлены в загородном стиле и располагают отдельной спальней , гостиной зоной , телевизором с плоским экраном , балконом , собственной ванной комнатой , а также хорошо оборудованной мини - кухней с обеденной зоной .
гости смогут полюбоваться видом на сад .
к услугам гостей микроволновая печь , кофемашина и холодильник .
отель типа « постель и завтрак » black do@@ g farm находится неподалеку от границы граф@@ ства со@@ мер@@ се@@ т . поездка до памятни@@ ков всемирного наследия юнеско в центре города ба@@ т , сто@@ ун@@ хен@@ джа и краси@@ вого соб@@ ор@@ ного города сол@@ с@@ бери занимает 30 – 40 минут .
в окрестностях расположены многочисленные озера и реки . заповедник лас - бат@@ уэ@@ кас - сьер@@ ра - де - фран@@ ция находится в 66 км .
апартаменты с собственной кухней am@@ fi@@ k@@ t@@ ion@@ os 1@@ 5@@ a st ap@@ t находятся в ли@@ мас@@ со@@ ле , в 3 , 6 км от зоо@@ логи@@ ческого сада .
помимо игры в гольф на 18 лу@@ нок , гости могут насладиться игро@@ й в теннис или позаниматься в тренажерном зале , откуда открывается панорамный вид на живописный , за@@ щи@@ щ@@ енной от вет@@ ра плавательный бассейн .
стойка регистрации работает круглосуточно . осуществляется доставка еды и напитков в номер . к услугам гостей камера хранения багажа и пункт обмена валюты .
от трамвайной остановки bri@@ sk@@ e@@ by , расположенной в 400 метрах от отеля , можно за 5 минут доехать до центрального железнодорожного вокзала о@@ сл@@ о .
этот комплекс апартаментов расположен на окраине природного заповедника сьер@@ ра - де ир@@ та , всего в 100 м от порта аль@@ ко@@ себ@@ ре и в 2 минутах ходьбы от пляжа плайя - де - лас - фу@@ эн@@ те@@ с . к услугам гостей открытый бассейн .
каждое утро гостям подают традиционный турец@@ кий завтрак , в меню которого экологически чистые фрукты и овощ@@ и , а также домаш@@ нее вар@@ ен@@ ье , деревен@@ ские яйца , ме@@ д , сл@@ и@@ во@@ ч@@ ное масл@@ о и олив@@ ки местного производства .
рядом находится торговый центр south center , пристань де - мо@@ йн и парк аттракционов у@@ ай@@ л@@ д - у@@ эй@@ в@@ с .
дом с проживанием в семье bal@@ ent@@ a расположен на острове г@@ или - а@@ и@@ р региона ло@@ мбо@@ к , в 6 км от острова г@@ или - тра@@ ван@@ ган . к услугам гостей терраса для загара . из окон открывается вид на сад .
за дополнительную плату можно посещать сауну , бассейн и тренажерный зал на территории отеля .
расстояние до города и порта корфу составляет 25 км .
в местах общего пользования работает бесплатный wi - fi .
все апартаменты элегантно оформлены в современном стиле и оснащены кондиционером .
в баре с обшир@@ ной кар@@ той вин из более чем 2@@ 700 на@@ име@@ но@@ вани@@ й можно заказать люби@@ м@@ ый напиток .
автоном@@ ная вилла mat@@ ias расположена в городке кам@@ по@@ с на острове маль@@ орка , в 13 км от пляжа э@@ с - трен@@ к .
в распоряжении гостей гладильные принадлежности , постельное белье и полотенца .
во всех помещениях отеля golden tuli@@ p barcelona подключен бесплатный wi - fi .
магазины работают в центре гар@@ ра@@ хов@@ а .
центр пара@@ мари@@ бо находится в 3 км .
в гостиной установлен телевизор с плоским экраном , старин@@ ный про@@ иг@@ ры@@ ват@@ ель и двуспаль@@ ный диван - кровать .
в ванной комнате установлены душ и туалет .
отель city home с рестораном , где подают блюда индийской кухни , расположен в лу@@ д@@ хи@@ я@@ не .
отель o@@ d@@ ys@@ sey расположен в тихом месте , в центре города ру@@ се .
к услугам гостей 2 спальни , 2 ванные комнаты с душем , гостиная и обеденная зона .
гостевой дом gasthof & fl@@ e@@ is@@ che@@ re@@ i находится в городе рай@@ нс@@ берг , окруж@@ енном озе@@ рами и лес@@ ами . эта местность является отлич@@ ной отправной точкой для велосипедных прогулок .
в комплексе jo@@ y@@ as di@@ am@@ ante функцио@@ нирует бесплатная частная парковка .
в апартаментах комплекса torre ac@@ qu@@ at@@ ino в распоряжении гостей 1 или 2 спальни , отдельный обеденный зал с мини - кухней , стиральная машина и диван - кровать .
в отеле premier inn работает круглосуточная стойка регистрации и оборудована бесплатная парковка .
просторные люксы отеля embass@@ y suites den@@ ver - downtown / convention center оснащены холодильником , микроволновой печью и кофеваркой .
в 2 км от отеля находится ближайший пляж .
традиционный гостевой дом ar@@ cho@@ n@@ ti@@ ko din@@ ts@@ io@@ u находится в городке си@@ ати@@ ста региона ко@@ зан@@ и .
в экскурсионном бюро на территории хостела организуются различные экскурсии с гидом , а также в вашем распоряжении общая гостиная , где можно посмотреть телевизор и по@@ общ@@ аться .
все номера оснащены кондиционером и телевизором с плоским экраном . в некоторых из них есть терраса .
все номера курортного отеля du@@ re@@ me mansion оснащены холодильником и элект@@ ро@@ чайником .
на территории комплекса обустроена бесплатная парковка .
дом занимает 2 эта@@ жа .
каждое утро для гостей сервируется обильный завтрак " шведский стол ", включающий яйца , бе@@ кон свежие фрукты .
в 10 минутах езды от гостевого дома wen@@ do@@ ver про@@ сти@@ ра@@ ется загородный парк ри@@ вин@@ г@@ тон , где можно отлично провести время на свежем воздухе .
гостевой дом hor@@ cho@@ lon@@ d ven@@ d@@ è@@ gh@@ à@@ z с открытым бассейном расположен в деревне ма@@ д@@ ь@@ яр@@ хер@@ тел@@ ен@@ д и прекрасно подходит для семейного размещения .
лодж queen@@ stown motor расположен в центре города ку@@ ин@@ ста@@ ун , в 3 минутах ходьбы от железнодорожного вокзала у@@ ай@@ л@@ дер@@ нес@@ с и музея г@@ э@@ лл@@ и .
в радиусе 1 , 6 км от отеля типа « постель и завтрак » flo@@ wer@@ zz@@ z работают различные рестораны .
в числе прочих удобств полностью оборудованная кухня , гар@@ де@@ ро@@ б@@ ная , туалет@@ ный столи@@ к с зер@@ ка@@ лом , телевизор , dvd - плеер и колл@@ ек@@ ция фильмов .
автомагистраль a@@ 59 проходит всего в 5 минутах езды от гостевого дома .
в 2 , 1 км от апартаментов vita расположены фон@@ тан о@@ но@@ ф@@ рио и башня мин@@ че@@ та .
на территории предоставляется бесплатный wi - fi .
все спальни укомплектованы ор@@ то@@ пе@@ ди@@ ческими матрас@@ ами .
в каждом номере в распоряжении гостей холодильник и телевизор .
в вашем распоряжении теннисный корт . на поле для гольфа гости получают скидки .
железнодорожный вокзал ль@@ е@@ ж - ги@@ й@@ е@@ мен находится в 2 , 3 км , а популярный район кар@@ ре - в 300 метрах от апартаментов s@@ mart@@ fl@@ ats royal opera .
отель gr@@ ün@@ wald принадлеж@@ ит семье г@@ ил@@ мо@@ цц@@ и у@@ же более 2 по@@ кол@@ ений и располагает номерами в тиро@@ ль@@ ском стиле с деревянной мебелью , ковровым покрытием и собственной ванной комнатой .
в гостевом доме также можно взять напрокат велосипед .
отель типа « постель и завтрак » chang@@ es in lat@@ itu@@ des расположен всего в 150 метрах от кар@@ и@@ б@@ ского моря в сан - пед@@ ро . при отеле работает магазин для дай@@ ве@@ ров , а также разбит тропический сад . можно выйти непосредственно к пляж@@ у .
также к вашим услугам лобби - бар wellness , который специализируется на освежа@@ ющих напит@@ ках и тра@@ вя@@ ных ча@@ ях .
вам предложат деликатесы из свежих морепродуктов , блюда - гриль , ме@@ зе и блюда , приготовленные с оливковы@@ м масл@@ ом .
кемпинг la f@@ ag@@ eda расположен в 3 км от города ол@@ от на территории заповедника вул@@ к@@ ани@@ ческой зоны гар@@ рот@@ ча .
отсюда вы можете дойти до исторического центра города примерно за 15 минут .
в числе удобств помещения для совещаний , камера хранения багажа и химчистка .
в числе удобств некоторых апартаментов гостиная и / или обеденная зона .
озеро хе@@ мет , где гости могут заняться рыбной ловлей расположено в 15 минутах езды от дома для отдыха .
номера - студио и апартаменты оформлены в современном стиле .
в районе отеля находится несколько достопримечательностей .
апартаменты находятся в 1 , 5 км от пляжа прайя - да - ро@@ ша и городской пристани для яхт .
в 100 метрах от апартаментов находится автобусная остановка gru@@ z@@ in@@ ska .
в 4@@ 8@@ 3 метрах от отеля times square el@@ ement находится спортив@@ ная арена « мэ@@ ди@@ сон - сквер - гар@@ ден », а в 1 , 6 км — рок@@ фел@@ ле@@ ро@@ вский центр и шта@@ б - квар@@ ти@@ ра вещ@@ атель@@ ной кор@@ по@@ ра@@ ции n@@ b@@ c .
окружающая загород@@ ная местность подойдет для дли@@ тель@@ ных прогулок или пеших походов . также гости могут заняться водными видами спорта на озере .
апартаменты и номера апарт - отеля ado@@ nis ha@@ uts de hon@@ fleur оснащены телевизором с плоским экраном и спутниковыми каналами .
в баре на крыше fa@@ h@@ ren@@ he@@ it с прекрасным видом на зака@@ т с@@ ме@@ ши@@ вают оригинальные коктейли . здесь также вы@@ сту@@ па@@ ет ди@@ дж@@ ей .
лыж@@ ная зона д@@ рай@@ лен@@ дере@@ к находится в 15 км от дома o@@ it@@ z@@ l ferienhaus , а города хер@@ ма@@ гор и фил@@ лах - в пределах 21 км .
в нескольких минутах ходьбы от апартаментов работает множество кафе , баров и ресторанов .
в числе удобств принадлежности для барбекю и ежеднев@@ ная доставка на дом свежеиспеч@@ енных бу@@ ло@@ че@@ к .
удоб@@ ная гостиная зона оснащена телевизором , а кухня - микроволновой печью , холодильником , духовкой , тостером , кофеваркой и электрической плитой .
гостям предоставляется бесплатный wi - fi и бесплатный континентальный завтрак .
дом для отпуска two - bedroom in tv@@ å@@ å@@ ker находится в т@@ во@@ ок@@ ере , в 26 км от ул@@ ла@@ ре@@ да и в 48 км от х@@ аль@@ м@@ ста@@ да . на территории обустроена бесплатная частная парковка .
гости размещаются в современных номерах с бесплатным проводным доступом в интернет .
отель he@@ im@@ at bro@@ kel@@ and@@ she@@ ia находится в 10 минутах езды от ер@@ ста@@ да , рядом с европейской ма@@ гистра@@ лью e@@ 18 .
гости хостела « рок - н - ро@@ л@@ л » пользуются общими ванными комнатами .
в ресторане подаются блюда традиционной и региональной кухни . меню ресторана вар@@ ь@@ иру@@ ется в зависимости от се@@ зона , чтобы предлага@@ ем@@ ые блюда гар@@ мо@@ ни@@ ров@@ ал@@ и со времен@@ ем года .
апартаменты fe@@ els like home - charming gra@@ ça du@@ pl@@ ex находятся в 1 , 9 км от района ши@@ ад@@ у и проспекта свобо@@ ды .
пол в номерах выложен пар@@ ке@@ том . в распоряжении гостей собственная ванная комната с душем .
расстояние до исторического фор@@ та ка@@ стиль@@ о - де - сан - мар@@ ко@@ с составляет всего 2 , 4 км .
среди прочих удобств комплекса — камера хранения багажа и бесплатный wi - fi в местах общего пользования .
из окон некоторых номеров открывается вид на тихий внутренний двор .
к вашим услугам открытый бассейн с подогревом .
расстояние до центрального порта города хан@@ ья составляет всего 6 км , а до аэропорта – 16 км .
гости могут устро@@ и@@ ть пик@@ ник в саду в специ@@ ально пред@@ ви@@ ден@@ ной для этого зоне и пользоваться принадлежностями для барбекю .
пляжи ла - ман@@ га - дель - мар - ме@@ но@@ р и ма@@ зар@@ ро@@ н находятся в 1 часе езды от апартаментов el rin@@ c@@ ón de res@@ u .
гости могут отдохнуть в общем лаундже .
в 400 метрах от комплекса ox@@ ford street находится бри@@ тан@@ ский музей , а в 500 метрах — театр « прин@@ ц э@@ ду@@ ар@@ д ».
некоторые апартаменты занима@@ ют 2 эта@@ жа .
в числе удобств — телевизор .
в большинстве номеров имеется собственная ванная комната и кондиционер .
магазины и рестораны работают в 2 км от дома для отпуска .
исторический центр та@@ ру@@ сы находится в 2 км . здесь гости могут посетить музей цве@@ та@@ е@@ вой и кар@@ тин@@ ную галере@@ ю та@@ ру@@ сы .
к услугам гостей номера с видом на гору пи@@ к сан - лу или окружающую долину .
работает бесплатный wi - fi .
отдельные апартаменты располагают кухней , а из окон открывается вид на горы или море .
к услугам гостей бесплатный ежедневный завтрак и бесплатный wi - fi .
расстояние до аэропорта ри@@ ек@@ и составляет 20 км .
на территории виллы произво@@ дят собственное олив@@ ко@@ вое масл@@ о , дж@@ ем@@ ы и мы@@ ло .
расстояние до центра города пор@@ и составляет 52 км .
ближайший аэропорт имени ле@@ о@@ ша я@@ на@@ че@@ ка расположен в 21 км от отеля bes@@ ky@@ d .
апартаменты - студио palermo hollywood расположены в 1 , 5 км от площади пла@@ за сер@@ ра@@ но и ип@@ под@@ ро@@ ма . в 3 км находятся музей л@@ ати@@ но@@ американ@@ ского искусства буэ@@ нос - ай@@ ре@@ са и аэропорт им . хор@@ хе нью@@ бери .
к други@@ м достопримечательностям в@@ близ@@ и отеля относятся : мемориаль@@ ный музей в@@ в@@ с - э@@ ска@@ дри@@ ль@@ я флори@@ ды , пар@@ ки штата бл@@ у - сприн@@ гс и де ле@@ он сприн@@ гс , торгово - выставочный центр vol@@ us@@ ia county , а также у@@ че@@ б@@ ный центр пара@@ ш@@ ют@@ ного спорта sky@@ di@@ ve del@@ and .
гости могут посетить такие местные достопримечательности , как дворец диоклетиана , расположенный в 6 минутах ходьбы , и городской музей сплита , до которого 550 метров .
в распоряжении гостей общая кухня .
гостини@@ чный комплекс « голубой се@@ ван » с рестораном и частным пляжем расположен на высот@@ е 2000 метров над уров@@ нем моря , прямо у озера се@@ ван .
комплекс бунгало finca el mir@@ ador с открытым бассейном и рестораном расположен в городе мира@@ мар в коста - ри@@ ке . к услугам гостей открытый бассейн , из которого открывается у@@ ди@@ витель@@ ный вид на залив нико@@ я , пешеходные тропы на территории комплекса , массаж@@ ная зона и принадлежности для барбекю .
апартаменты lav@@ end@@ er bay расположены на территории одноимен@@ ного курортного комплекса , в 200 метрах от пляжей и центра поселка мори@@ нь .
станция метро « москов@@ ская » находится в 15 минутах ходьбы от апартаментов , а поездка до метро до нев@@ ского проспекта займет 15 минут .
расстояние до центрального железнодорожного вокзала милана составляет 3 км .
в гостевом доме имеются ба@@ г@@ ги для езды по пес@@ ку , которы@@ ми можно воспользоваться в пу@@ сты@@ не .
в ря@@ де номеров имеется терраса или патио .
отель th@@ ada chateau расположен в 5 км от общественного парка ка@@ о - ка@@ дон@@ г . гостей ждут комфортабельные номера и люкс с кондиционером .
гостям хостела camp@@ amento ñ@@ and@@ ú предоставляется бесплатная парковка .
в распоряжении гостей прачечная самообслуживания , круглосуточная стойка регистрации и бизнес - центр , в котором можно воспользоваться услугами факса и ксерокопирования .
в загородном отеле son tre@@ t@@ ze предусмот@@ рен@@ о проживание только взрослых гостей . просторные номера располагают плиточным полом и деревянными балками .
в числе удобств всех апартаментов — телевизор и ванная комната с ванной или душем .
вилла bi@@ gio находится в городе а@@ сси@@ зи , в 1 км от базилики святой к@@ лар@@ ы . к услугам гостей сезонный бассейн и парковка .
в отдельной гостиной зоне установлен телевизор с кабельными каналами .
номера лаконично оформлены , и в каждом имеется ванная комната с душем , ванной , туалетом и феном . в числе прочих удобств — рабочий стол , телефон и вентилятор .
в отеле работает круглосуточная стойка регистрации и ресторан .
к услугам гостей отеля neu@@ stad@@ t предоставляется бесплатная частная парковка .
среди дополнительных удобств отеля типа « постель и завтрак » nan@@ cy fro@@ u@@ ard ( 2 ) — ди@@ стан@@ цион@@ ная регистра@@ ция заезда и все необходи@@ мое для гостей с ограниченными физическими возможностями .
гостевой дом « ка@@ шта@@ н » расположен в сочи , в 1 , 8 км от горнолыжного курорта « гор@@ ки город » и в 3 км от горнолыжного курорта « га@@ з@@ про@@ м ».
на кухне установлена духовка , микроволновая печь и посудомоечная машина .
в отеле типа « постель и завтрак » cav@@ ea , расположенном в районе са@@ с@@ си - ди - мат@@ ера , в 10 минутах ходьбы от железнодорожного вокзала , к услугам гостей ресторан и сад .
расстояние до международного аэропорта ш@@ энь@@ чж@@ энь ба@@ о@@ ань составляет 76 км .
мини - кухня оборудована микроволновой печью , посудомоечной машиной и кухон@@ ной ут@@ вар@@ ью .
в отеле также имеются бизнес - центр и экскурсионное бюро .
в гостиной зоне установлены диван и телевизор с плоским экраном и спутниковыми каналами , а на полностью оборудованной мини - кухне в распоряжении гостей холодильник , микроволновая печь и обеденный стол .
собственные ванные комнаты оснащены ванной .
в отеле работает ресторан san re@@ mo , где для гостей сервируют завтрак « шведский стол » с блюдами западной и японской кухни .
к услугам гостей номера и коттедж , бесплатный wifi и бесплатная частная парковка на территории .
отель sh@@ ad@@ da@@ i находится в центре города пал@@ ен@@ ке .
трансфер предоставляется за дополнительную плату .
для ю@@ ных гостей обустроена детская игровая площадка с пес@@ оч@@ ниц@@ ей и кач@@ елями . по запросу на территории комплекса можно посетить сауну .
гости могут отдохнуть в зале с телевизором .
в распоряжении гостей полностью оборудованная кухня с плитой , микроволновой печью и холодильником и свет@@ лая гостиная с 2 диванами - кроватями , обеденной зоной и телевизором с плоским экраном .
в апартаментах в вашем распоряжении кондиционер , терраса , полностью оборудованная кухня с холодильником и кофемашиной , а также собственная ванная комната с душем .
гостевой дом zi@@ mm@@ er@@ fre@@ i mu@@ ch расположен в небольшом городе му@@ х , в 41 км от центра кель@@ на и в 1 , 8 км от автомагистрали a@@ 3 , ве@@ дущ@@ ей в кель@@ н .
традиционный отель gasthof am tur@@ m находится непосредственно на рыночной площади бра@@ ун@@ фель@@ с , всего в 50 метрах от бра@@ ун@@ фель@@ ского замка и садов .
здесь также имеется бар .
в распоряжении гостей дома для отпуска bon@@ ne@@ b@@ lon@@ d сад , терраса и общая кухня .
мини - кухня оснащена микроволновой печью , холодильником , плитой и кофемашиной .
отель dale hill находится всего в 20 минутах езды от города ро@@ й@@ ал - тан@@ бри@@ дж - уэ@@ лл@@ с . от гольф - поля до исторического города га@@ ст@@ инг@@ с можно доехать за 25 минут .
международный аэропорт пулы находится в 60 км .
в вашем распоряжении собственная ванная комната с душем и феном .
на территории отеля имеется детская площадка и камера хранения багажа . стойка регистрации работает круглосуточно .
расстояние до аэропорта ин@@ с@@ бру@@ ка составляет 12 км .
рядом с гостини@@ ц@@ ей находится остановка местного автобуса . на нем можно за 10 минут добраться до центра города ри@@ з@@ ё@@ р с краси@@ выми деревянными до@@ мами .
на территории отеля обустроена бесплатная парковка .
гости могут арендовать автомобиль для знакомства с окружающей мест@@ ностью .
в окружающей местности можно отправиться в пеший поход , заняться сноркелингом или другими видами активного отдыха .
расстояние от дома для отпуска до аэропорта ор@@ ху@@ с составляет 8 км .
в собственной ванной комнате установлен душ и предоставляются фен и бесплатные туалетно - косметические принадлежности .
при размещ@@ ении на с@@ рок более 2 ноч@@ ей для гостей действует скидка 50 % в обществен@@ ных бассей@@ нах .
в ресторане гостям подают блюда интернациональной кухни .
каждое утро для гостей накрывают завтрак . в 2 ресторанах в главном здании отеля подают местные тю@@ рин@@ г@@ ские кушанья и блюда интернациональной кухни .
в те@@ пло@@ е время года на них можно располож@@ иться с е@@ дой .
в распоряжении гостей общий лаундж .
в некоторых номерах установлены кофемашина и холодильник .
также производится обслуживание номеров .
в радиусе 24 км находится футболь@@ ный клуб « бир@@ мин@@ г@@ ем сити », международный аэропорт бир@@ мин@@ ге@@ ма и национальный выставочный центр .
просторные номера располагают телевизором с плоским экраном , просторной гостиной и ванной с гидромассажем .
по запросу владель@@ ц@@ ем я@@ х@@ ты может быть организован трансфер от железнодорожного вокзала .
гости могут с@@ мотреть программы кабельного телевидения и пользоваться dvd - плеером и с@@ меж@@ ной ванной комнатой .
в гостиной зоне апартаментов установлены диван и телевизор с плоским экраном , а в ванной комнате - душ .
вокзал@@ ы мэ@@ ри@@ ле@@ бо@@ н и пад@@ д@@ ингтон расположены в 800 метрах от апартаментов .
отель royal villa je@@ pu@@ n расположен всего в минуте ходьбы от знаменитого ресторана n@@ au@@ gh@@ ty n@@ uri ' s war@@ ung в убу@@ де . к услугам гостей общий открытый плавательный бассейн , бесплатный wi - fi и парковка .
каждое утро здесь также сервируют континентальный завтрак с домашним хлебом и джемом .
за пределами отеля обустроена общественная парковка .
поездка от отеля leg@@ acy express bangkok до торгового центра central world plaza и о@@ п@@ то@@ вого рынка пра@@ ту@@ нам занимает 10 минут , а до аэропор@@ тов дон@@ мы@@ анг и суварнабхуми — около 30 минут .
этот хостел расположен в 4 минутах ходьбы от станции метро h@@ ap@@ je@@ ong ( линии 2 и 6 ). к услугам гостей общая кухня , общий лаундж и бесплатный wi - fi во всех помещениях .
в числе удобств телевизор с плоским экраном .
расстояние до аэропорта имени х@@ али@@ ма пер@@ да@@ на@@ ку@@ су@@ мы составляет 14 км .
постельное белье входит в стоимость проживания .
различные магазины и рестораны находятся в 5 минутах ходьбы .
улучш@@ енные номера располагают балконом или галере@@ ей .
в экскурсионном бюро отеля jard@@ ines del centro вам по@@ со@@ вет@@ у@@ ют , ка@@ кие места луч@@ ше всего посетить в городе сан - кри@@ ст@@ об@@ аль - де - лас - ка@@ са@@ с .
международный аэропорт кей@@ п@@ тау@@ на находится в 17 км . на территории гостевого дома flo@@ real предоставляется бесплатная частная парковка .
апартаменты holidays apartament - near seaside расположены в гдань@@ ске , в 900 метрах от боль@@ ницы святого а@@ да@@ ль@@ бер@@ та .
в окружающей местности можно заняться различными видами активного отдыха , в том числе велосипед@@ ными прогул@@ ками , пеши@@ ми поход@@ ами и лыжным спортом .
по сосед@@ ству с вил@@ ло@@ й pin@@ k house находится за@@ крытый кон@@ до@@ мини@@ ум с плавательным бассейном , в котором гости могут ку@@ паться бесплатно .
в апартаментах в числе удобств гостиная зона с телевизором с плоским экраном , обеденный стол , а также мини - кухня с плитой , холодильником и тостером .
расстояние до аэропорта ницца - лазурный берег составляет 7 км .
гостевой дом to@@ m@@ cu@@ k с отдельной пляж@@ ной зоной находится в городе кото@@ р .
гостям предложат превосход@@ ный ассортимент блюд интернациональной кухни в ресторане market , изыскан@@ ном инди@@ йском ресторане ri@@ wa@@ z , а также много@@ у@@ ровне@@ вом китайском ресторане и баре lan@@ ter@@ n . вы сможете заказать коктейли в баре ritz - carl@@ ton или по@@ сле@@ обеденный чай в лобби - лаундже .
кухня оснащена духовкой , холодильником и микроволновой печью .
зимой гости получают бесплатные карты winter card , да@@ ющие право на скидки в лыжных шко@@ лах , при арен@@ де лыжного снаряжения и в спортив@@ ных цен@@ трах .
также можно прогуляться по горно@@ му ущ@@ ель@@ ю или осмотреть окрест@@ ные посел@@ ки .
кухня полностью оборудована . гости могут насладиться блюдами в зим@@ нем саду с видом на сад .
этот семейный отель расположен в поро@@ с@@ шем зелен@@ ью при@@ городе кер@@ кол@@ ди , что идеально подходит для желающих посетить сент - эн@@ д@@ р@@ ю@@ с ( 27 км ) или ф@@ ай@@ ф .
в распоряжении гостей дома для отпуска the grand luxury home in park city стиральная машина , сушилка и 2 полностью оборудованные кухни с посудомоечной машиной , холодильником и ва@@ ро@@ чной по@@ верх@@ ностью .
международный аэропорт куала - лум@@ пур находится в 44 км .
ежедневно в обеденном зале подается завтрак . стойка регистрации работает круглосуточно .
кроме того , постояльцам предоставляют халаты , тапочки и бесплатные туалетно - косметические принадлежности .
международный аэропорт ларна@@ ка расположен в 12 км .
время от времен@@ и в баре проводятся вечера живой музы@@ ки .
на территории предоставляется бесплатный wi - fi .
гости могут воспользоваться стиральной машиной .
расстояние до озера балатон составляет 10 км .
в 2 км находится автобусная остановка , а в 4 км - железнодорожный вокзал со@@ ват@@ ы .
в собственной ванной комнате установлен душ .
апарт - отель sen@@ ator barcelona расположен на улице виа - ау@@ гу@@ ста , в прият@@ ном жилом районе , в 2 минутах ходьбы от железнодорожного вокзала му@@ н@@ тан@@ ер .
к услугам гостей бесплатный открытый бассейн , при@@ спо@@ соб@@ л@@ ения для барбекю и апартаменты с кухней и патио , в которых разре@@ ш@@ ено размещение с соб@@ а@@ ками .
отель zak@@ an@@ th@@ a beach , окруженный пыш@@ ным садом , расположен прямо на пляже ар@@ га@@ с@@ си . к услугам гостей бассейн и снэк - бар .
комплекс cabañas la villa del monta@@ ñ@@ es находится в 1 , 5 км от центра города и автовокзала .
за 5 минут можно дойти до многочисленных баров , ресторанов и супермаркетов .
в гостевом доме открыт бар .
по ней можно доехать до города ор@@ ен@@ се примерно за 30 минут , а до городов ви@@ го и пон@@ те@@ вед@@ ра — примерно за 1 час .
отель georg@@ i расположен в поселке у@@ реки , в 41 км от батуми . к услугам гостей бесплатный wi - fi и принадлежности для барбекю .
в окрестностях находится поле для гольфа ( 9 , 5 км ), магазины ( 1 , 1 км ) и ресторан ( 800 м ). в 100 метрах можно заняться рыбной ловлей .
город ел@@ линг , внес@@ енный в список всемирного наследия юнеско , находится в 8 км от гостевого дома in@@ st@@ it@@ ut , а поездка до зоопарка ги@@ вс@@ ку@@ д займет менее 10 минут .
в краси@@ вых та@@ ун@@ ха@@ у@@ сах расположены традиционные англи@@ й@@ ские па@@ бы и евро@@ пей@@ ские кафе с террас@@ ами .
находящи@@ еся под о@@ хра@@ ной юнеско ру@@ ины ма@@ сада размещаются в 20 км от отеля .
в распоряжении гостей собственная ванная комната с туалетно - косметическими принадлежностями и феном .
виллы находятся в 3 км от моря и в 15 минутах ходьбы от пляжа плайя - лос - му@@ эр@@ тос .
гости могут посетить замок кар@@ л@@ ш@@ тей@@ н ( 20 км ) или замок кр@@ ши@@ вок@@ ла@@ т ( 25 км ).
апартаменты g@@ ata находятся в 400 метрах от парка ме@@ и@@ р и в 700 метрах от торгового центра di@@ zen@@ go@@ ff center .
в ресторанах отеля el@@ ru@@ ha готовят местные деликатесы и блюда интернациональной кухни .
окруженный площадью пи@@ о@@ лян@@ г - сан@@ ша@@ йн и торговым центром north star , отель ramada park@@ side beijing находится в 5 минутах езды от станции метро d@@ at@@ un road east ( линия 5 ) и в 7 минутах езды от станции метро olympic green ( линия 8 ), с которых можно легко добраться до известных достопримечательностей пе@@ ки@@ на .
в баре подают прохлади@@ тельные напитки .
международный аэропорт пхукета находится в 50 минутах езды .
поездка на метро до площади пуэр@@ та - дель - соль с многочисленными магазинами , барами и ресторанами займет 20 минут .
работает бесплатная парковка .
до торгового центра - 650 метров .
гостевой дом on@@ t@@ as находится всего в 8 км от горнолыжного центра пар@@ нас и в 12 км от археологи@@ ческих рас@@ ко@@ по@@ к на территории древ@@ не@@ гре@@ ческого города дель@@ ф@@ ы .
кроме того , в апартаментах acu@@ ario имеются гостиная с диваном и собственная ванная комната с ванной .
в числе прочих удобств — кабельное телевидение .
гостевой дом water@@ house guest lodge in water@@ k@@ lo@@ of находится в городе пре@@ тори@@ я .
с общей террасы открывается вид на город .
во всех номерах установлен кондиционер и телевизор с плоским экраном и спутниковыми каналами .
на полностью оборудованной кухне установлены микроволновая печь и холодильник .
на территории работает бесплатный wifi .
этот дом для отпуска расположен в деревне лес@@ кел@@ я , в 25 км от города йо@@ э@@ нс@@ у@@ у .
после завтрака гости могут посетить близлежащие винодель@@ ни , например винодель@@ ню хил@@ ле@@ бран@@ д , расстояние до которой составляет всего 2 , 8 км .
ближайший ресторан находится в 1 , 5 км от гостевого дома , а до набережной реки ду@@ на@@ й 2 км .
в вилле sus@@ anna de@@ gli u@@ liv@@ i готовят традиционные блюда кухни региона аб@@ ру@@ ццо .
к услугам гостей общие туале@@ ты и душе@@ вые в хо@@ лле .
этот курортный отель с видом на тихий океан расположен в городе ки@@ хе@@ и , в 12 , 8 км от центра ка@@ ху@@ лу@@ и .
расстояние до международного аэропорта у - тапа@@ о составляет 27 км .
также для гостей предусмотрены такие вариан@@ ты проведения досуга , как ноч@@ ная рыбная ловля и ма@@ стер - кла@@ сс по на@@ ре@@ з@@ ке овощ@@ ей .
кроме того , вы сможете сыграть здесь в настоль@@ ные и кар@@ точ@@ ные игры .
до пляжа нужно пройти всего 600 метров .
в числе удобств бесплатный wi - fi , бесплатные местные теле@@ фон@@ ные звон@@ ки и спутниковое телевидение с кино@@ каналами .
на мини - кухне есть холодильник и кофемашина , в ванной комнате с душем имеется фен .
комплекс находится в 65 км от международного аэропорта мат@@ та@@ ла - ра@@ джа@@ па@@ кса и в 20@@ 8 км от международного аэропорта бан@@ дара@@ наи@@ ке .
отель ben@@ i@@ dorm est@@ ud@@ ios находится в 5 минутах ходьбы от многочисленных тапа@@ с - баров , кафе и магазинов .
расстояние до аэропорта пулы составляет 9 км .
в 600 метрах от дома для отпуска работают магазины и рестораны .
общие ванные комнаты оснащены душем и ванной . гостям предоставляются тапочки .
в числе удобств каждого номера собственная ванная комната .
ресторан car@@ li@@ ano ' s cu@@ c@@ ina открыт в течение всего дня .
в центре зай@@ га открыто несколько ресторанов и магазинов . прогулка до них занимает 5 минут .
эти апартаменты расположены в 300 м от песчаного пляжа ле@@ ван@@ те и прекрасно подходят для семейного отдыха на солн@@ це .
этот кемпинг расположен в местечке сент - мар@@ и - де - ре , в 200 метрах от пляжа . к услугам гостей детская игровая площадка , 2 теннис@@ ных кор@@ та и прокат велосипедов .
гости могут отдохнуть в шезлонгах у бассейна и выпить кофе и напитки в баре у бассейна .
просторные номера с деревянным полом оснащены кондиционером , собственной ванной комнатой и сейфом .
все номера располагают удоб@@ ными кроватями и собственной ванной комнатой с душем .
железнодорожный вокзал спе@@ ции находится в 10 минутах ходьбы от отеля . с вокзала можно добраться до охраняе@@ мо@@ го юнеско национального парка чин@@ к@@ ве - тер@@ ре .
этот 4 - звездочный отель расположен в центре города фу@@ ль@@ да , в 600 метрах от главного железнодорожного вокзала и в удоб@@ ной доступности от автомагистрали a7 .
апартаменты is@@ ola panoram@@ ica с собственной кухней расположены в поселке сал@@ а - ком@@ а@@ чи@@ на .
при отеле работает ресторан .
расстояние до поля для гольфа sil@@ ver@@ ti@@ p составляет 6 , 4 км .
на территории обустроена бесплатная частная парковка .
гостевой дом « пристань солн@@ ца » с сезонным открытым бассейном , спа - центром , бесплатным wi - fi на всей территории и бесплатной частной парковкой находится в поселке кре@@ сто@@ вый .
кроме того , гости смогут отдохнуть в лаундже с кресл@@ ами и диванами .
отель pear@@ ls с баром находится в городе сал@@ ем .
к услугам гостей бесплатный wi - fi и полностью оборудованная кухня с посудомоечной машиной .
расстояние до аэропорта имени короле@@ вы бе@@ ат@@ ри@@ кс составляет 8 км .
отель с рестораном hotel - ren@@ ner находится в городке бух@@ бах .
дом для отпуска he@@ j@@ sa@@ ger strand@@ by had@@ ers@@ le@@ v iii находится в поселке кель@@ ст@@ ру@@ п стра@@ н@@ д . макси@@ маль@@ ная вмести@@ мость дома - 6 человек .
в ванной комнате установлены ванна или душ .
кроме того , ежедневно сервируется континентальный завтрак .
железнодорожный вокзал кро@@ мера находится в 5 , 1 км , а международный аэропорт но@@ ри@@ джа — в 32 км .
за 25 минут можно доехать на метро от апартаментов до центра города бар@@ сел@@ она и пляжа в районе барсело@@ не@@ та .
к услугам гостей собственная кухня и бесплатный wi - fi .
после дня , провед@@ енного на скло@@ нах , на лыжах можно спу@@ сти@@ ться прямо к поро@@ гу отеля .
в некоторых номерах в вашем распоряжении собственная ванная комната и вентилятор .
гости отеля могут расслабиться в вин@@ ном погре@@ бе .
этот отель находится недалеко от межшта@@ тного шоссе i - 35 и менее чем в 4 км от центра тем@@ пл@@ а и располагает открытым бассейном .
в этих окруж@@ енных я@@ бло@@ не@@ выми деревьями апартаментах предоставляется бесплатный wifi .
стойка регистрации отеля ra@@ hi работает круглосуточно .
в числе стандартных удобств собственная ванная комната с душем и бесплатными туалетно - косметическими принадлежностями . на полу каждого типа размещения постелен пар@@ кет . и в номерах , и в бунгало есть отдельный вход .
поездка на машине до национального парка кер@@ н@@ гор@@ м@@ с занимает 1 час .
на прилегающей территории обустроена бесплатная парковка .
в ванной комнате установлен душ .
в распоряжении гостей обеденная зона , кухня с духовкой , телевизор и собственная ванная комната с ванной .
апартаменты wo@@ h@@ l@@ f@@ üh@@ l - ferienwohnungen kir@@ ch@@ ber@@ ger с собственной кухней расположены в тихом месте в коммуне бо@@ ден@@ май@@ с , в 1 , 4 км от канатной дороги зи@@ ль@@ бер@@ берг - з@@ ес@@ сель@@ бан . гостям предоставляется бесплатный wi - fi .
этот виктори@@ анский дом под у@@ пра@@ вл@@ ением сем@@ ьи находится всего в 5 минутах ходьбы от оживленного центра города .
поездка на машине до центра города инди@@ ана@@ полис занимает 50 минут .
в этом доме для отпуска с видом на горы есть камин , телевизор с плоским экраном , cd - плеер , dvd - плеер , и радио . к вашим услугам полностью оборудованная кухня с обеденным столом , гостиной зоной , диваном , а также собственная ванная комната с душем , дополнитель@@ ная ванная комната и бесплатные туалетно - косметические принадлежности .
в ярко оформленных номерах есть собственная ванная комната с душем и бесплатными туалетно - косметическими принадлежностями .
в собственных ванных комнатах есть душ .
эти четыре@@ х@@ местные апартаменты расположены в деревне ю@@ од@@ к@@ ран@@ те , в 42 км от города пал@@ ан@@ га и в 19 км от города кла@@ й@@ пед@@ а .
гости смогут заказать сеанс расслабляющего массажа .
кроме того , из номера можно отпра@@ вить на печ@@ ать до@@ ку@@ мен@@ ты на главный прин@@ тер , а зат@@ ем персонал отеля достав@@ ит рас@@ печ@@ ат@@ ан@@ ные до@@ ку@@ мен@@ ты в ва@@ ш номер .
каждое утро для гостей сервируют разнообразный завтрак " шведский стол ".
континентальный завтрак сервируется в отеле за дополнительную плату .
ши@@ бени@@ к находится всего в 15 минутах езды .
номера и апартаменты с кондиционером располагают электрическим чайником .
отель am@@ ari galle с рестораном , баром и спа - сало@@ ном расположен в га@@ лле , в 4 , 3 км от международного кри@@ кет@@ ного стадиона га@@ лле .
к вашим услугам также общий лаундж .
практи@@ чные номера обставлены деревянной мебелью .
отель tov@@ ets расположен в национальном парке ван@@ у@@ а@@ з .
за дополнительную плату предоставляется трансфер от / до аэропорта , работает билет@@ ная ка@@ сса .
расстояние до международного аэропорта вну@@ ково составляет 20 км .
до выставочного центра города загре@@ б — 2 , 7 км , а до спортивного комплекса « арена загре@@ б » — 6 , 2 км .
к услугам гостей бесплатная частная парковка .
гостям предоставляются тапочки и бесплатные туалетно - косметические принадлежности .
гости могут пользоваться общей кухней .
коттедж wind jac@@ ket располагает отдельными и общими номерами в 250 метрах от горнолыжных подъемников курорта ха@@ ку@@ ба ха@@ п@@ по - у@@ ан .
номера курортного отеля расположены в большом гостевом пав@@ иль@@ оне . во всех номерах есть собственный балкон .
в большинстве имеется кухня или мини - кухня с тостером и кофемашиной .
по утрам для гостей сервируют обильный завтрак « шведский стол ».
кроме того , гости могут воспользоваться принадлежностями для барбекю .
вы можете позавтракать или поужинать в романти@@ ческой обстановке на террасе .
в отдел@@ ке всех светлых комнат апартаментов ha@@ an@@ ja guest использованы деревянные элемен@@ ты .
кроме того , гости апарт - отеля « ма@@ нов » могут отдыхать на террасе .
в ванной комнате есть стиральная машина , фен и бесплатные туалетно - косметические принадлежности .
гости отеля casa da ver@@ a могут воспользоваться общей кухней .
в отеле ke@@ el lodge обустроены номера с собственной ванной комнатой и видом на озеро и горы . все они на@@ з@@ ваны как рыбная при@@ ман@@ ка .
рядом с отел@@ ем@@ ash@@ bank проходит маршру@@ т ро@@ б рой , а всего в 10 минутах езды находится живопис@@ ное озеро ло@@ х - ло@@ мон@@ д .
автомагистраль m@@ 4 и 2 железнодорож@@ ных вокзала находятся в 1 , 6 км . к услугам гостей терраса в саду и ресторан .
в каждом номере установлен телевизор с плоским экраном , в некоторых из них имеется гостиный уголок для отдыха после насыщенного дня .
во всех апартаментах обустроена небольшая терраса со столом , а также кухня с микроволновой печью , холодильником и кофеваркой .
этот современный 4 - звездочный отель находится в районе каль@@ шо@@ й@@ рен х@@ юр@@ т , в 9 км от кель@@ на .
лодж big sky расположен в городе кро@@ ч@@ у , в 15 минутах ходьбы от популярного пляжа ка@@ б@@ ьер .
предоставляются фак@@ си@@ миль@@ ные и копироваль@@ ные услуги .
во всех номерах и апартаментах апарт - отеля delta установлены мини - бар , сейф и туалет@@ ный столи@@ к .
в числе удобств ванная комната с ванной или душем .
к услугам гостей отеля howard john@@ son ver@@ sal@@ les bar@@ ran@@ qu@@ illa , расположенного в городе бар@@ ран@@ ки@@ ль@@ я , фитнес - центр и крытый бассейн , а также номера с бесплатным wifi и плазмен@@ ным телевизором .
помимо этого , в гостевом доме pousada re@@ can@@ to do aman@@ h@@ ec@@ er 2 в распоряжении гостей сад и общий лаундж .
расстояние до аэропорта фаль@@ кон@@ е - бор@@ сел@@ лин@@ о , ближайшего к апартаментам , составляет 68 км .
в некоторых номерах работает бесплатный wi - fi .
за дополнительную плату предлагаются уроки серф@@ инга .
в ши@@ кар@@ ном лобби - баре eb@@ b & flo@@ w , оформленном в ду@@ хе художествен@@ ных тра@@ ди@@ ций с элементами дизайнер@@ ских ре@@ ш@@ ений , в течение всего дня предлагается изыскан@@ ный кофе , кра@@ ф@@ то@@ вые коктейли , ма@@ ро@@ чные вина , свеж@@ ая выпечка и т . д . со@@ мель@@ е бара со@@ стави@@ л од@@ ну из самых обшир@@ ных в городе кар@@ т вин , которые можно заказать по бока@@ лу .
до центра ос@@ кар@@ с@@ хам@@ ны можно доехать за 5 минут .
комплекс для проживания в семье расположен менее чем в 3 км от центра города хил@@ лер@@ сто@@ р@@ па и в 20 км от вер@@ на@@ мо .
предоставляется постельное белье .
парковка и wi - fi предоставляются бесплатно .
апартаменты находятся в районе ш@@ ор@@ ди@@ ч , в пределах 800 метров от нескольких баров , ресторанов и теат@@ ров .
в каждом просторном номере отеля best western hollywood plaza inn установлены холодильник , микроволновая печь и кофеварка .
в стоимость проживания входит континентальный завтрак , который подают в обеденном зале каждое утро .
все отапливаем@@ ые номера с плиточным полом оборудованы небольшим телевизором с плоским экраном и спутниковыми каналами .
ужин для гостей приготовят в ресторане ron@@ ni@@ e ' s win@@ gs & o@@ y@@ ster bar .
некоторые номера оборудованы кабельным телевидением .
в распоряжении гостей общий лаундж .
к услугам гостей бесплатная парковка .
отель south d@@ ako@@ ta resort в о@@ а@@ ком@@ е с пристан@@ ью на территории отеля и бесплатным wi - fi в каждом номере разместился вдоль реки ми@@ с@@ су@@ ри , в южной да@@ ко@@ те .
полотенца входят в стоимость проживания .
расстояние до парка ко@@ ре@@ га@@ он и района каль@@ я@@ ни на@@ гар составляет 4 км .
расстояние от гостевого дома casa a@@ dina до железнодорожного вокзала си@@ ная составляет 500 метров , а до монастыря си@@ ная — 350 метров .
горнолыжный курорт г@@ ш@@ ван@@ д@@ ко@@ п@@ ф находится в 500 метрах .
построенный в xviii в@@ еке коттедж vir@@ gin@@ ia расположен в центре деревни хар@@ бер@@ тон .
апартаменты kap@@ ı@@ kul@@ u с собственной кухней находятся в районе так@@ си@@ м , в нескольких минутах ходьбы от оживленной улицы и@@ сти@@ к@@ ля@@ ль с популяр@@ ными кафе , ресторанами , художествен@@ ными галере@@ ями и торго@@ выми центра@@ ми .
в число удобств каждого номера входит собственная ванная комната .
к услугам гостей соло@@ но@@ вод@@ ный бассейн и номера с собственной ванной комнатой и телевизором со спутниковыми каналами .
уютный отель типа « постель и завтрак » quinta mar & sol расположен в городе фун@@ ша@@ л , в 1 , 5 км от пристани для яхт фун@@ ш@@ ала .
в ресторане отеля типа « постель и завтрак » hi@@ de@@ away country inn подают изысканные блюда американской кухни .
в распоряжении гостей дома для отпуска indonesian homestay трансфер от / до аэропорта , круглосуточная стойка регистрации и сад .
также гости могут воспользоваться бесплатной парковкой на территории .
отель main@@ per@@ le располагает функциональ@@ ными и комфортабель@@ ными номерами , а wi - fi предоставляется во всех помещениях ( за дополнительную плату ).
расстояние до площади скан@@ дер@@ бе@@ га составляет 400 метров , до башни sky tower — 900 метров , расстояние до аэропорта ти@@ ра@@ ны имени мат@@ ери тере@@ зы составляет 13 км .
по утрам для гостей сервируется полный шот@@ ландский завтрак .
отель y@@ ab@@ ul@@ i farm house расположен на территории горнолыжного курорта я@@ бу@@ ли . к услугам гостей оформленные в традиционном стиле номера с бесплатным wifi .
на завтрак подаются француз@@ ский пиро@@ г с зав@@ ар@@ ным кре@@ мом , круассаны , органи@@ ческий бе@@ кон и сезонные фрукты .
услуги отеля включают пользование спа - центром .
гостям предлагаются номера с террасой , а также гостиной / обеденной зоной .
в числе удобств мини - кухня с микроволновой печью , тостером , холодильником и электрическим чайником .
мотель a@@ za расположен в 500 м от реки у@@ ил@@ со@@ н@@ с и в 750 м от рату@@ ши и региональной художествен@@ ной галереи города ли@@ с@@ мо@@ р .
к услугам гостей спутниковое телевидение , ау@@ ди@@ ос@@ и@@ сте@@ ма hi - fi и dvd - плеер .
примерно за 20 минут езды на машине вы можете добраться до поселка иль@@ я@@ бел@@ а .
при проживани@@ и с@@ ро@@ ком от 5 ноч@@ ей гостям бесплатно предоставляется 1 шезлон@@ г и 1 лежа@@ к на мест@@ ном пляже .
все номера оснащены кондиционером , рабочим столом , электрическим чайником и кабельным телевидением .
в числе удобств номеров отеля a@@ pol@@ lo@@ first кондиционер , письменный стол и wi - fi .
по живописным маршру@@ там природного парка сер@@ ра - да - э@@ ш@@ тр@@ ела можно добраться до города ко@@ виль@@ я@@ н ( в 57 км ).
из окон открывается вид на город .
на территории кон@@ до@@ мини@@ ума deck patong работает фитнес - центр .
гостевой дом summer house mi@@ ris@@ sa расположен в городке ми@@ ри@@ сса , в 600 метрах от туристического а@@ ген@@ ства wh@@ ale watching mi@@ ris@@ sa ( наблюд@@ ение за ки@@ тами ).
из общего лаунд@@ жа и с террасы дома открывается вид на озеро .
поблизости открыты различные рестораны , где подают традиционные блюда местной кухни .
в экскурсионном бюро можно заказать однодневные экскурсии и арендовать автомобиль для осмотра окрестност@@ ей .
апартаменты располагают гостиной с диваном и телевизором с плоским экраном , кухней с посудомоечной машиной , духо@@ вым шкафом и микроволновой печью .
в числе удобств каждого номера — телевизор с плоским экраном и спутниковыми каналами .
здесь есть бесплатный беспроводной доступ в интернет и массажный кабинет .
комплекс апартаментов находится недалеко от ав@@ ени@@ да - де - лас - пла@@ я@@ с , где вы найдете большой выбор ресторанов , ди@@ ско@@ те@@ к и магазинов .
автомагистрали a - 4 и м - 50 также находятся в 10 минутах езды от отеля .
каждый номер с отдельным входом оснащен кондиционером и жк - телевизором .
в комплексе есть несколько велосипедов , которые можно бесплатно брать напрокат .
отель типа « постель и завтрак » chambres d ' hôtes maison sal@@ vard разместился в доме xix века в городе би@@ три , регион бур@@ гу@@ н@@ дия .
из обеден@@ ного зала открывается панорамный вид на загородную местность , а в летние месяцы блюда сервиру@@ ются на открытом воздухе .
также в апартаментах можно посмотреть программы кабельного телевидения .
в номерах отеля co@@ at@@ el che@@ re@@ ville установлен телевизор с кабельными каналами , стиральная машина и холодильник .
гостевой дом to val@@ sam@@ o , в котором разре@@ ш@@ ено проживание с домашними животными , находится в городке мар@@ ье@@ с .
номера со спутниковым телевидением оснащены телевизором с плоским экраном .
дети весел@@ о про@@ ве@@ дут время на игровой площадке в зеле@@ ном саду , по@@ ка ро@@ ди@@ тел@@ и заго@@ ра@@ ют на тихой террасе с напитком из бара .
с тер@@ рас и балконов апартаментов можно полюбоваться на потрясающий природный ландшаф@@ т долины бо@@ и , которая , благодаря своим церк@@ в@@ ям , внес@@ ена в список всемирного наследия юнеско .
гости могут отдохнуть в баре car@@ b@@ in , расположенном в 5 минутах ходьбы от гостевого дома .
для гостей сервируют завтрак « шведский стол », состоящий из выпеч@@ ки , мяс@@ ного ассорти , я@@ и@@ ц , горячих напитков и со@@ ков .
отель man@@ chester grand hyatt san di@@ ego удобно расположен недалеко от множества местных достопримечательностей .
отель для с@@ вид@@ аний park motel предоставляет бесплатный wifi на всей сво@@ ей территории .
все апартаменты комплекса peter ' s village оформлены в бел@@ ых и б@@ еж@@ е@@ вых тонах и оборудованы кондиционером . также имеется гостиная .
в распоряжении гостей полностью оборудованная кухня с духовкой и посудомоечной машиной .
до центра города несколько минут ходьбы , рядом с апартаментами проходят велосипедные дорож@@ ки .
ванные комнаты оборудованы душем , гостям предоставляются полотенца и постельное белье .
прогулка до ущ@@ ель@@ я шан@@ к@@ лин чай@@ н и центра города занимает около 10 минут .
в отеле можно взять напрокат велосипеды и автомобиль .
к услугам гостей собственная кухня , современная мебель и бесплатный wifi .
на территории вилл работает экскурсионное бюро , а также камера хранения багажа и круглосуточная стойка регистрации , на которой гости смогут воспользоваться сейфом .
расстояние до железнодорожного вокзала ва@@ ра@@ на@@ си составляет 4 км .
на территории предоставляется бесплатный wi - fi и бесплатная собственная парковка .
из многих из них открывается прекрасный вид на загородную местность .
к услугам гостей бесплатный wi - fi , терраса и тихий сад .
в ресторане отеля hol@@ low сервируют блюда итальянской кухни и юж@@ но - а@@ фри@@ кан@@ ские вина .
в распоряжении гостей кухня с плитой , духовкой , тостером , холодильником , чайником , кофемашиной и микроволновой печью .
река бур@@ бен@@ са про@@ те@@ кает в 2 км , также в районе проходят велосипедные маршруты .
апарт - отель cam@@ bi@@ as@@ o разместился в самом сердце коммуны про@@ ви@@ ден@@ сия , всего в 1 квартале от станции метро pe@@ dro de val@@ di@@ via и в 10 минутах ходьбы от горы сан - кри@@ ст@@ об@@ аль . гости по досто@@ ин@@ ству оценят доступ@@ ные цен@@ ы .
река ари@@ ас про@@ те@@ кает в 10 км .
в люксах работает бесплатный wi - fi и подключено кабельное телевидение .
на территории предоставляется бесплатный wi - fi .
гостевой дом « и@@ ж@@ ев@@ чан@@ ка 3 » находится в геленджи@@ ке .
функциональные номера гостевого дома san antonio с плиточным полом и деревянной мебелью оформлены в классическом стиле .
в с@@ меж@@ ной ванной комнате установлен душ с горячей водой .
апартаменты dor@@ ć@@ ol находятся прямо на берегу реки ду@@ на@@ й в бел@@ гра@@ де , в 1 , 5 км от торговой улицы к@@ ня@@ з@@ я ми@@ хай@@ ло@@ ва и от площади республики . в числе удобств собственная кухня и бесплатный доступ в интернет .
расстояние до международного аэропорта сочи составляет 6 км .
отель al@@ ve@@ ar palace расположен в самом центре пре@@ сти@@ ж@@ ного района реко@@ ле@@ та . к услугам гостей роскошные номера , оформленные в элегантном стиле .
дом для отпуска le sp@@ ug@@ ne с общим открытым бассейном и садом разместился в окружении виноградни@@ ков в 8 , 5 км от мон@@ тел@@ у@@ по фи@@ ор@@ ен@@ тино . к услугам гостей бесплатный wi - fi .
район эн@@ ер@@ джи кор@@ ри@@ до@@ р находится в 15 минутах езды .
ближайший ресторан открыт в отеле s@@ r@@ n@@ í , до которого 1 , 2 км .
в отеле grand for@@ ks la quinta inn & suites гости могут воспользоваться услугами фитнес - центра .
в некоторых номерах обустроен гостиный уголок .
рестораны работают в 2 км , а магазины — в 1 км .
пещ@@ ера ми@@ ро@@ ль@@ да расположена в 30 км . по запросу организуется трансфер от / до аэропорта .
с се@@ ред@@ ины ию@@ ня и до се@@ ред@@ ины октябр@@ я в стоимость проживания входит пре@@ ми@@ ум - карта региона э@@ ц@@ таль .
гости отеля типа « постель и завтрак » n@@ ine ab@@ original могут отдохнуть в саду , а также воспользоваться принадлежностями для барбекю и бесплатными услугами трансфера .
эти апартаменты с 2 спальнями располагают кондиционером , гидромассажной ванной и телевизором с плоским экраном .
напитки можно заказать в лобби - баре . кроме того , всего в 2 минутах ходьбы от бю@@ дж@@ ет@@ ного отеля central работают многочисленные рестораны .
расстояние до международного аэропорта каз@@ ани составляет 26 км .
в собственной ванной комнате есть гидромассаж@@ ный душ с х@@ ро@@ мот@@ ера@@ пи@@ ей и радио .
также в апартаментах ferienwohnung am lin@@ den@@ weg к вашим услугам помещение для хранения лыж и детская площадка .
все номера и апартаменты располагают гостиной зоной , мини - баром и ванной комнатой с душем или ванной .
в 2 , 8 км от отеля находится кита@@ йский музей тай@@ ху@@ а , а в 3 км — колониаль@@ ный особняк чин@@ прач@@ а .
в отеле работает спа - салон с сауной и паровой баней .
в числе удобств всех номеров — кондиционер , телевизор с плоским экраном и собственная ванная комната с душем . кроме того , в некоторых номерах есть гостиный уголок для отдыха .
дом для отпуска casa ne@@ i fio@@ ri di lec@@ ce расположен в самом центре города ле@@ ч@@ че , в 7 минутах ходьбы от собора .
расстояние от апартаментов fi@@ ren@@ ze m@@ ia до собора санта - мария - дель - фьор@@ е составляет 1 км , до моста пон@@ те век@@ кь@@ о - 1 , 5 км .
в ресторане подают вкусные блюда региональной кухни с мя@@ сом из собственного мяс@@ ного магазина отеля wen@@ is@@ ch .
апартаменты la sel@@ la tennis and golf с открытым бассейном и рестораном находятся в 6 км от городка д@@ ения .
апартаменты florence short lets находятся в 20 минутах ходьбы от железнодорожного вокзала фи@@ рен@@ це - санта - мари@@ а - но@@ вел@@ ла .
хостел del p@@ ino расположен в городе те@@ ро@@ р , в 12 км от города лас - паль@@ мас . к услугам гостей терраса для загара , а из окон открывается вид на горы .
центр тан@@ ца сю@@ зан@@ н дел@@ ла@@ л , нев@@ е - ц@@ ед@@ е@@ к находится в 900 метрах от апартаментов oh@@ l@@ ala - ha@@ yar@@ k@@ on . также в 900 метрах гости смогут прогуляться по пар@@ ку ме@@ и@@ р .
в каждом номере мотеля super 8 chicago / ro@@ se@@ mont / oh@@ are / se есть малень@@ кий холодильник , принадлежности для чая / кофе , а также гладильные принадлежности и фен .
хостел her@@ man@@ us backpackers & budget accommodation находится в поселке хер@@ ман@@ ус .
во всех апартаментах имеются телевизор , кухня с тостером и холодильником , собственная ванная комната с ванной / душем .
отель stal@@ den расположен на главной доро@@ го , в 4 км до гри@@ н@@ дель@@ валь@@ да . гостям предлагаются уютные номера и очаровательный ресторан изысканной швейцар@@ ской кухни .
к услугам гостей кемпинга oasis camp sa@@ m центр игр и активного отдыха или сад .
поездка от отеля до музея ма@@ х@@ дии занимает 8 минут , до железнодорожного вокзала ма@@ х@@ дии — 9 минут .
расстояние до автобусной остановки и железнодорожного вокзала составляет 450 метров .
в гостиной установлен диван , обеденный стол и телевизор с плоским экраном . кроме того , в распоряжении гостей мини - кухня с плитой , микроволновой печью и посудой .
от комплекса - примерно 20 км до побережья адриати@@ ческого и ио@@ ни@@ ческого моря .
все номера оборудованы кондиционером и телевизором с плоским экраном .
подключен бесплатный wi - fi .
кроме того , дом для отпуска оснащен стиральной машиной .
сотрудники круглосуточной стойки регистрации свобод@@ но вла@@ де@@ ют англи@@ й@@ ским , француз@@ ским и в@@ ьет@@ нам@@ ским язы@@ ками . они готовы организовать услуги консьержа и персональ@@ ную / у@@ ско@@ рен@@ ную регистра@@ цию заезда / от@@ ъезда , а также по@@ мести@@ ть вещ@@ и в каме@@ ру хранения багажа .
все виллы состоят из 1 или 2 спален и гостиной зоны с диваном и телевизором с плоским экраном и кабельными каналами .
для гостей оборудован крытый бассейн с подогревом и бесплатный фитнес - центр .
ближайший ресторан работает в 1 км , а расстояние до продуктового магазина составляет 1 , 5 км .
отель находится в 500 метрах от знаменитого торгового центра bang@@ al@@ ore central , в 1 , 9 км от торгового района на улице бри@@ гей@@ д - роуд и в 2 , 4 км от озера ул@@ соо@@ р .
также к услугам гостей ресторан и бар .
в распоряжении гостей отеля colonial plaza круглосуточная стойка регистрации , сад , общий лаундж , туристическое бюро и камера хранения багажа .
в ванной комнате номеров есть душ и основ@@ ные удобства .
отапливаем@@ ые номера располагают холодильником , принадлежностями для чая / кофе , тостером , гостиным уголком с dvd - плеером и телевизором с 32 - дюймовым плоским экраном и кабельными каналами .
в числе удобств в@@ печ@@ ат@@ ля@@ ющих тропи@@ ческих апартаментов кондиционер и полностью оснащенная кухня . есть комфортабель@@ ная гостиная и обеденная зона .
в ванных комнатах номеров установлен душ .
гостям предоставляется постельное белье .
дом для отпуска находится в 2 , 3 км от горнолыжного подъемника аль@@ пен@@ ро@@ зен@@ бан и в 2 , 6 км от горнолыжного подъемника хо@@ раль@@ м@@ бан .
в нескольких минутах ходьбы работают рестораны .
осуществляется доставка продуктов .
пя@@ ти@@ гор@@ ск находится в 32 км от гостевого дома « с@@ каз@@ ка на я@@ ро@@ шен@@ ко », ес@@ сен@@ ту@@ ки — в 20 км .
вилла terr@@ asse находится в жилом районе города ко@@ ши@@ це , в 3 км от центра . к услугам гостей сад с террасой и бесплатный wi - fi .
в индивидуально декорирован@@ ных номерах с бесплатным wifi имеется кондиционер , мини - бар и телевизор с кабельными каналами .
горнолыжный курорт бре@@ кен@@ ри@@ дж расположен всего в 10 км .
комфортабельные номера отеля cam@@ pan@@ ile avi@@ g@@ non su@@ d - mont@@ f@@ av@@ et la c@@ ri@@ sto@@ le оформлены в современном стиле .
гостям отеля thal@@ me@@ ier предлагается богатый завтрак « шведский стол » по утрам .
к услугам гостей элегантные апартаменты с бесплатным доступом в интернет и небольшим садом , где можно отдохнуть .
от станции метро m@@ ö@@ ck@@ ern@@ br@@ ü@@ c@@ ke ( всего в 200 метрах от хостела ) можно легко добраться до всех достопримечательностей столицы .
в 3 км находится гольф - клуб п@@ яр@@ ну , а расстояние до пляжа составляет всего лишь 1 , 3 км .
тау@@ эр@@ ский мост находится в 1 км , лондон@@ ский мост — в 1 , 4 км , а ближайший аэропорт лондо@@ н - сити — в 8 км от апарт - отеля le@@ man loc@@ ke .
в номерах в вашем распоряжении большо@@ е место для работы , док - станция для ipod , dvd - плеер и 40 - дюймо@@ вые телевизор с плоским экраном и кабельными каналами .
в просторных номерах работает бесплатный wi - fi .
гостям предоставляется бесплатный трансфер от / до международного аэропорта острова нор@@ фо@@ л@@ к , в 6 минутах езды .
с солнечной террасы открывается вид на неа@@ поли@@ тан@@ ский залив .
поездка до парка штата форт яр@@ го занимает 15 минут . расстояние до центра афи@@ н составляет 37 , 1 км .
в ресторане отеля можно попробовать блюда региональной кухни , приготовленные из свежих местных продуктов .
расстояние до аэропорта бер@@ лин - те@@ г@@ ель составляет 60 км .
каждое утро в отеле подается континентальный завтрак , который включает в себя свежие фрукто@@ вые соки и домашние дж@@ ем@@ ы .
апартаменты просторные и светлые .
в некоторых номерах есть балкон .
персонал круглосуточной стойки регистрации спа - отеля vita park выпол@@ ни@@ т прос@@ ьбы гостей и поможет воспользоваться обслуживанием номеров .
кроме того , к услугам гостей кино@@ театр под открытым небом .
дом для отпуска casa di me@@ zzo расположен на берегу озера ком@@ о , в самом центре старин@@ ного квартала города вар@@ ен@@ на области ло@@ м@@ бар@@ дия .
недалеко от отеля расположена бесплатная общественная парковка .
в вашем распоряжении гостиная с диваном и телевизором с плоским экраном , а также кухня с микроволновой печью , холодильником , кофеваркой и стиральной машиной .
по запросу вла@@ д@@ еле@@ ц отеля типа « постель и завтрак » гото@@ ви@@ т блюда в соответ@@ стви@@ и с выбором гостей .
к услугам гостей отеля kr@@ abi river view комфортабельные номера с кондиционером .
мини - отель « день и ноч@@ ь на кита@@ й - городе » расположен в 1 , 2 км от храма ва@@ с@@ илия бла@@ ж@@ енного и в 1 , 2 км от торгового центра гу@@ м .
в числе прочих удобств — телевизор с dvd - плеером .
до достопримечательностей всего региона вы можете быстро доехать по близлежащ@@ ей автомагистрали a7 .
расстояние до поселка слав@@ ское составляет 48 км .
на прилегающей территории обустроена бесплатная частная парковка .
неподалеку от апартаментов m & c nu@@ re@@ m@@ berg работают супермаркеты , рестораны и кафе .
отель типа « постель и завтрак » n@@ apa place расположен в самом центре банг@@ ко@@ ка , всего в 3 минутах ходьбы от станции на@@ д@@ зе@@ много метро b@@ ts th@@ ong lo , от которой легко добраться к основ@@ ным торговым центра@@ м города .
из окон помещ@@ ений открывается вид на эгейское море . на всей территории предоставляется бесплатный wifi .
к услугам гостей бесплатный прокат велосипедов на территории .
в гостиной накрывается континентальный завтрак , в меню которого выпечка и свеже@@ вы@@ ж@@ ат@@ ые соки .
отель agriturismo lo sc@@ acc@@ i@@ ap@@ en@@ sier@@ i находится на хол@@ мах аб@@ ру@@ ццо , в 2 , 5 км от пляжей фран@@ кав@@ ил@@ ла - аль - маре , и располагает сезонным открытым бассейном , садом и меблированным патио .
на завтрак в отеле sa cru@@ x@@ it@@ ta подают слад@@ кие и сол@@ ен@@ ые продукты и домашние блюда .
международный аэропорт га@@ ос@@ ю@@ н находится в 25 минутах езды .
также в распоряжении гостей фитнес - зал , корты для игры в скво@@ ш , массажный кабинет и зона с шезлонгами .
по запросу завтрак будет приготовл@@ ен с у@@ че@@ том особ@@ ых по@@ жел@@ аний гостей .
пляж кей@@ к@@ д@@ ё@@ йн можно посетить в 1 км , музей ме@@ с@@ да@@ ха - в 3 км .
в элегантном вест@@ и@@ бю@@ ле работает бесплатный wi - fi .
продуктовый магазин находится в 1 минуте ходьбы от апартаментов .
клу@@ б@@ ный отель « эл@@ ла@@ да » расположен в нико@@ ла@@ ев@@ ке . к услугам гостей ресторан , бар и бесплатный wi - fi на всей территории .
в ресторане mat@@ a@@ har@@ i подают море@@ продукты , фирменные блюда бали@@ йской кухни , а помимо этого кушанья индонезийской и интернациональной кухни в не@@ при@@ нуж@@ ден@@ ной обстановке . кроме того , гости ресторана могут полюбоваться панорамным видом на вос@@ ход солн@@ ца над ло@@ мбо@@ к@@ ским про@@ ли@@ вом .
любители катания на лыжах могут доехать до подъемника п@@ ил@@ а , расположенного в 17 км от отеля .
поблизости работают различные таверны и кафе .
на завтрак подают ли@@ сто@@ вой чай , кофе , свеже@@ вы@@ ж@@ ат@@ ый ап@@ ель@@ си@@ новый сок , фрукты , масл@@ о , домашний хлеб , выпечку и дж@@ ем@@ ы .
номера отеля sal@@ in@@ as de im@@ ón элегантно оформлены и обставлены антикварной мебелью .
комплекс agriturismo case don ig@@ n@@ az@@ io занимает фермерский дом 19 века в загородной местности южной сици@@ лии . апартаменты оснащены кондиционерами и собственными кухнями .
каждый номер оснащен кондиционером и телевизором с кабельными и спутниковыми каналами .
дом для отпуска ed@@ ilia vacanze с бесплатным wi - fi и кондиционером расположен в городе марина - ди - ра@@ гу@@ за , в 23 км от ра@@ гу@@ зы .
отель атмосфера " петро@@ гра@@ д@@ ский " находится в 5 , 5 км от москов@@ ского железнодорожного вокзала , а расстояние до аэропорта пулково составляет 22 км .
шале de@@ e village lang@@ ka@@ wi с видом на реку расположено в местечке кам@@ пун@@ г бу@@ ки@@ т ке@@ мбо@@ джа , всего в 25 минутах от пляжа се@@ нанг .
апартаменты hab@@ it@@ at ban@@ ys расположены в централь@@ ном го@@ ти@@ ческом квартале , всего в 250 метрах от бар@@ сел@@ он@@ ской пешеходной улицы ла - рам@@ б@@ ла и в 20 минутах ходьбы от пляжа ла - барсело@@ не@@ та . к услугам гостей бесплатный wifi .
в числе прочих удобств круглосуточная стойка регистрации .
в элегантном и современном баре n@@ jo@@ y предлагается широкий выбор коктей@@ лей и интернациональ@@ ных напитков .
в 3 , 1 км находится музей естествен@@ ной истории округа лос - анд@@ желе@@ с .
этот уни@@ кальный отель расположен в лег@@ ен@@ дар@@ ной зеленой ци@@ та@@ дели , с@@ про@@ ек@@ тиро@@ ванной фри@@ ден@@ с@@ рай@@ хо@@ м х@@ унд@@ ер@@ т@@ ва@@ с@@ се@@ ром , на кафед@@ раль@@ ной площади в центре ма@@ г@@ де@@ бурга . к услугам гостей отеля ar@@ thotel сауна и бесплатный wi - fi .
бунгало в альпийском стиле оборудованы уют@@ ным камином и располагают полностью оборудованной ванной комнатой с гидромассажной ванной . к услугам гостей бунгало также кухня .
также к услугам гостей бесплатная парковка .
отель находится в 15 минутах езды от г@@ ера - л@@ ари@@ о и в 40 минутах езды от мена@@ джи@@ о , откуда можно на лодке добраться в вар@@ ен@@ ну , бел@@ ад@@ жи@@ о и ка@@ де@@ наб@@ би@@ ю .
этот отель находится в центре великолеп@@ ного парка . он сочета@@ ет в себе шар@@ м 19 века и комфор@@ т и дру@@ жел@@ ю@@ б@@ ную атмосферу 20 века .
отель le 2@@ 1@@ è@@ me расположен в центре ст@@ рас@@ бурга , в нескольких минутах ходьбы от квартала « малень@@ кая фран@@ ция » и площади к@@ ле@@ бе@@ р .
к услугам гостей ресторан и бар .
до а@@ зер@@ бай@@ дж@@ анского театра оперы и балета нужно пройти 900 метров .
в хостеле za@@ mo@@ ś@@ ć в распоряжении гостей сад , терраса и общая кухня .
коттедж z@@ ru@@ b jo@@ lan@@ ka расположен на территории комплекса ko@@ li@@ by p@@ ach@@ o в поселке в@@ ель@@ ка ча@@ у@@ са , в 5 км от города пр@@ ье@@ вид@@ за . к услугам гостей ресторан , сад с принадлежностями для барбекю и детская игровая площадка .
к услугам гостей терраса с видом на море . поездка до международного аэропорта п@@ ьер@@ фон займет 20 минут .
любители активного отдыха на территории отеля смогут сыграть в волей@@ бол и кро@@ кет .
из окон открывается вид на море и каль@@ дер@@ у .
просторные номера отеля city@@ express los mo@@ ch@@ is оформлены в нейтраль@@ ных тонах и обставлены мебелью из светло@@ го дерева .
помимо прочего , гости могут заняться рыбной ловлей в реке ке@@ ми@@ йо@@ ки и поиграть в гольф .
в экскурсионном бюро вам помогут организовать путешест@@ вия и взять напрокат автомобиль .
апартаменты cosy home in old tbilisi расположены в тбилиси .
сотрудники круглосуточной стойки регистрации могут организовать экскурсии в различные сосед@@ ние долины , в том числе в долину к@@ ы@@ зы@@ л@@ чу@@ ку@@ р .
апартаменты casa caro@@ pp@@ o находятся в городе от@@ ран@@ то , в 4 минутах ходьбы от железнодорожного вокзала от@@ ран@@ то и в 15 минутах ходьбы от центра города , и располагают собственной кухней . до пляжа - 500 метров .
отель " чай@@ ка " находится в 3 , 5 км от театра оперы и балета и в 10 минутах езды от дома пра@@ витель@@ ства у@@ д@@ му@@ р@@ т@@ ской республики .
стойка регистрации открыта круглосуточно .
все 5 номеров в отеле mo@@ cen@@ ig@@ o vatican suites оборудованы бесплатным доступом wi - fi , жк - телевизором со спутниковыми каналами , чайником и кофеваркой . все эти удобства при@@ з@@ ваны обеспе@@ чить вам удоб@@ ное и комфортабель@@ ное проживание .
этот гостевой дом типа « постель и завтрак » расположен в 1 , 7 км от музея из@@ образ@@ и@@ тель@@ ных искусств ли@@ она и в 5 , 7 км от железнодорожного вокзала ла - па@@ р - д@@ ье .
по утрам в ресторане ar@@ io@@ so накрывают завтрак « шведский стол » с блюдами японской и западной кухни , а на обед и ужин предлагают блюда французской кухни .
отель и конгресс - центр club del campo с открытым бес@@ са@@ ей@@ ном и рестораном расположен в городе сан@@ то - до@@ мин@@ го - де - лос - коло@@ ра@@ дос .
отправ@@ ь@@ тесь на прогулку по живописной бух@@ те , на@@ с@@ елен@@ ным пунк@@ там и историчес@@ ким достопримечательностям .
гости могут сыграть в мини - гольф или теннис на общем теннис@@ ном кор@@ те .
в распоряжении гостей собственная ванная комната с душем , феном и туалетно - косметическими принадлежностями .
в числе удобств гостиная зона и кухня с посудомоечной машиной , духовкой и микроволновой печью .
в отеле center работает ресторан традиционной испанской кухни .
в 6 км находится кита@@ йский сад ли@@ й ю@@ я@@ н , в 7 , 7 км — гора тай@@ гер хил@@ л .
в числе удобств мини - бар и собственная ванная комната .
к услугам гостей апартаменты k@@ ad@@ ı@@ ko@@ y с телевизором со спутниковыми каналами , кондиционером , гостиным уголком , а также обеденной зоной с электрическим чайником , обеденным столом и холодильником .
в каждых апартаментах есть кондиционер , фен , дров@@ я@@ ная печь и гостиная зона , в которой установлены телевизор с плоским экраном и спутниковыми каналами и dvd - плеер .
каждое бунгало располагает меблированной террасой .
во всех номерах в отеле ger@@ l есть кабельное телевидение и ванная комната , а большинство номеров выходит на балкон .
отель friendly villa с круглосуточной стойкой регистрации удобно расположен в 1 минуте ходьбы от оживленного ночного рынка анг@@ ко@@ ра .
также в распоряжении гостей настольный фут@@ бол и гостиная зона с телевизором с плоским экраном .
на всей территории комплекса предлагается бесплатный wifi .
в ресторане de@@ wi ra@@ mon@@ a и пляж@@ ном бистро le@@ on гости могут насладиться деликатес@@ ами местной и интернациональной кухни .
поездка от дома для отпуска до горнолыжного курорта аль@@ па@@ йн - ме@@ до@@ у@@ з занимает 4 минуты .
гости бутик - отеля k@@ um могут отдыхать в саду и общем лаундже .
примерно в 600 метрах расположен центр отдыха silv@@ ret@@ tac@@ ent@@ er .
отель - ресторан ex@@ cel@@ s@@ ior расположен в городке кор@@ ф@@ ини@@ о , а из его окон открывается вид на горы .
расстояние до городов кав@@ ала и ком@@ от@@ ин@@ и составляет примерно 55 км .
в числе прочих удобств — гостиная с телевизором с кабельными каналами и меблированная терраса на открытом воздухе .
гости также могут пользоваться такими услугами бизнес - центра , как пере@@ да@@ ча фак@@ сов и ксерокопиро@@ вание . парковка предоставляется в отеле за дополнительную плату .
за дополнительную плату гости могут воспользоваться трансфе@@ ром от / до аэропорта .
рядом с госте@@ вым домом работает множество ресторанов , баров и магазинов .
все деревянные дома оснащены кондиционером и телевизором , а в некоторых из них также есть гостиная зона .
кроме того , гости могут бесплатно пользоваться частной парковкой .
каждое утро на средиземноморской камен@@ ной террасе подают завтрак .
на территории обустроена бесплатная частная парковка .
гости могут выйти на террасу на крыше с панорамным видом на восто@@ чные при@@ город@@ ы и гавань сид@@ не@@ я .
прогулка до эрмита@@ жа и нев@@ ского проспекта занимает 5 минут , а до станции метро « ад@@ мира@@ л@@ тей@@ ская » — 7 минут .
расстояние до города пана@@ ду@@ ра составляет 3 км , а до международного аэропорта бан@@ дара@@ наи@@ ке — 60 км .
на территории обустроена бесплатная частная парковка .
в хостеле ca@@ u@@ la@@ in@@ court square гостям предоставляются од@@ номе@@ ст@@ ные , двух@@ местные номера с 1 кроватью , тре@@ х@@ местные а также общие номера .
семейный отель vo@@ dis@@ ek расположен в бизнес - центре города ко@@ пе@@ р , рядом со спортив@@ ным залом и стади@@ о@@ ном .
в распоряжении гостей полностью оборудованная кухня с посудомоечной машиной и микроволновой печью .
при жел@@ ании в местных кафе для гостей на@@ кро@@ ют завтрак по с@@ ниж@@ енной цен@@ е .
в них также установлены микроволновая печь и небольшой холодильник .
в ресторане подают блюда региональной кухни .
по ней предоставляется множество бесплатных услуг и ски@@ док на посещение местных достопримечательностей .
автомагистраль а@@ 10 про@@ хо@@ дится всего в 10 км .
во всех номерах есть кондиционер , холодильник , принадлежности для чая / кофе и постельное белье .
кроме того , гости могут готовить собственные блюда на полностью оборудованной кухне с микроволновой печью и духовкой .
в ресторане ежедневно готовят блюда тайской и интернациональной кухни из свежих продуктов , в том числе морепродуктов .
до центра в@@ ены можно доехать за 10 минут ( линия метро u@@ 4 ).
в окрестностях можно покататься на лыжах и отправиться в пеший поход .
в некоторых номерах обустроена гостиная зона .
в распоряжении гостей отеля g@@ ente con ti@@ e@@ mp@@ o бесплатный трансфер , сад и терраса .
вилла " ци@@ та@@ дель " расположена в 300 метрах от множества магазинов , ресторанов и кафе , в 2 , 8 км от аквапарка ал@@ уш@@ ты .
гостям апартаментов casa pan@@ ella предоставляются полотенца и постельное белье .
эти апартаменты с бесплатным wi - fi расположены в одес@@ се , в 1 км от одес@@ ского театра оперы и балета и в 1 , 1 км от памятни@@ ка гер@@ цо@@ гу де ри@@ ш@@ ель@@ ё .
все светлые и просторные номера - студио и апартаменты выходят на меблированный балкон .
в отеле можно взять напрокат велосипеды .
отель jas@@ ay@@ ma parque ta@@ y@@ rona находится в 32 км от аэропорта санта - мар@@ та ; на территории обустроена бесплатная частная парковка .
окружающая загород@@ ная местность подходит для многочисленных видов отдыха .
к услугам гостей круглосуточ@@ ное обслуживание номеров .
на территории работает бесплатный wi - fi .
эта вилла с кондиционером , террасой и садом расположена в районе на - дж@@ ом@@ т@@ ь@@ ен .
просторные номера отеля hilton frankfurt city выходят окнами на центр города или парк бо@@ кен@@ хай@@ мер - ан@@ ла@@ ге .
светлые и просторные апартаменты с деревянным полом оформлены в традиционном стиле и обставлены современной мебелью .
в числе прочих удобств — электричес@@ кое отопление и дров@@ я@@ ная печь .
отель is@@ ora расположен в тихом районе , в 4 км от центра города о@@ стра@@ ва .
отель y@@ i@@ yang n@@ anti@@ an располагает несколь@@ кими горячими источ@@ ни@@ ками в тихом тропи@@ ческом местечке и различными удобствами для отдыха , включая открытый бассейн и фитнес - центр .
гостевой дом pod d@@ ł@@ ug@@ ą pol@@ an@@ ą расположен в тихом районе города но@@ вы - тар@@ г , в 150 метрах от лыж@@ ной станции дл@@ у@@ га пол@@ яна и в 600 метрах от пешеход@@ ного маршру@@ та к го@@ ре тур@@ ба@@ ч .
также вы можете заказать трансфер до железнодорожного вокзала бра@@ ш@@ ов , который находится в 24 км .
к услугам гостей современные номера , бесплатный wi - fi и ежедневный сладкий завтрак .
этот новый отель расположен в самом центре н@@ юр@@ н@@ бер@@ га , в 600 метрах от главного вокзала н@@ юр@@ н@@ бер@@ га .
вилла k mal@@ div@@ es расположена на уедин@@ енном песча@@ ной пляже острова ма@@ хи@@ ба@@ ду . к услугам гостей оборудование для водных видов спорта и бесплатный прокат велосипедов .
в отеле je@@ w@@ ar al m@@ ash@@ a@@ er работает круглосуточная стойка регистрации .
апартаменты « винодель@@ ня » расположены в поселке мас@@ санд@@ ра , в 1 , 9 км от я@@ л@@ ты . к услугам гостей бесплатный wi - fi и кондиционер .
на территории и в округе можно заняться различными видами активного отдыха , в том числе сыграть в гольф и мини - гольф .
гости могут посетить тра@@ вя@@ ную сауну и взять напрокат велосипед .
в собственной ванной комнате предоставляются бесплатные туалетно - косметические принадлежности и фен .
помимо прочего , гости апартаментов one bedroom - 29 boulevard могут посещать фитнес - центр и открытый бассейн , который работает круглый год .
к услугам гостей телевизор с плоским экраном , dvd - плеер и cd - плеер .
на территории отеля работают 4 бара и лаунд@@ жа .
все роскошные номера выходят на балкон или террасу .
в гриль - баре mon@@ ar@@ ch предлагают « шведский стол » и блюда на гриле .
гостям предоставляется бесплатный wi - fi в местах общего пользования .
кроме того , гости могут расслабиться на террасе на крыше отеля .
в числе удобств отеля jas@@ on бассейн и бесплатный общественный wi - fi .
отель mercure расположен в центре города ст@@ рас@@ бург , недалеко от центрального железнодорожного вокзала и живописного района малень@@ кая фран@@ ция .
апартаменты comfor@@ d residence находятся в анта@@ лии . к услугам гостей открытый бассейн и частный пляж .
из некоторых номеров открывается вид на горы или реку .
в каждом из них есть ванная комната с душем . кроме того , в бунгало установлен кондиционер или вентилятор
гости также могут попробовать местные вина .
гости могут посмотреть телевизор с плоским экраном в гостиной или отдохнуть на террасе .
апартаменты находятся на 2 этаже .
в некоторых из них обустроена мини - кухня .
все номера в отеле high country lodge оборудованы телевизором с плоским экраном и кабельными каналами , а также dvd - плеером .
кроме того , из всех элегантных номеров и люксов открывается живописный вид на не@@ бос@@ кре@@ б тай@@ бэй 10@@ 1 или город .
за 10 минут от загородного дома casa p@@ ura можно доехать до города ну@@ э@@ ва , где открыты разнообразные традиционные рестораны местной кухни .
прогулка до центра города занимает всего 10 минут .
стильные номера с полами из т@@ вер@@ д@@ ых поро@@ д дерева и нейтраль@@ ным декором .
гости этого очарователь@@ ного отеля могут отдыхать в саду и на террасе .
до ближайшего международного аэропорта у - тапа@@ о — 28 км .
кроме того , в распоряжении гостей чайник .
гости отеля best western glo@@ bus city могут бесплатно посещать оздоровительный центр , а также пользоваться парковкой и wi - fi .
к услугам гостей бесплатный wifi .
недавно постро@@ енные апартаменты mari@@ ć@@ с оборудованы кондиционером , телевизором со спутниковыми каналами и балконом . гости могут бесплатно пользоваться wi - fi и брать напрокат один из 5 велосипед .
номера с видом на сад отделаны деревом . в числе удобств кондиционер и собственная ванная комната с душем и феном .
номера оформлены в традиционном стиле , в каждом есть собственная ванная комната с душем .
на территории апартаментов работает собственное интернет - кафе , а также магазин , где гости , соб@@ и@@ ра@@ ясь на экскурсии , могут купить различные продукты . персонал апартаментов предо@@ ставит гостям туристическую информацию , благодаря которой они смогут на@@ ил@@ у@@ ч@@ шим обра@@ зо@@ м провести свой отпу@@ ск в этом регионе с у@@ ди@@ витель@@ ной при@@ ро@@ дой .
кроме того , гости могут пользоваться бесплатным проводным доступом в интернет .
в ванной комнате установлен душ .
в апартаментах « 5 ter@@ re rentals » обустроены 2 спальни , ванная комната и гостиная с мини - кухней . в числе удобств — вентилятор ; предоставляются полотенца и постельное белье .
в@@ месте с ро@@ ди@@ тел@@ ями в номере могут бесплатно прожи@@ вать 2 детей в воз@@ раст@@ е до 16 лет .
в апартаментах ak@@ is@@ ol vil@@ a@@ mo@@ ura ocean по запросу и за дополнительную плату возможно размещение с домашними животными . регион ал@@ гар@@ ви знамени@@ т своими солнеч@@ ными пляж@@ ами и прекрас@@ ными пол@@ ями для гольфа в районе ви@@ ла@@ му@@ ра .
апартаменты с обслуживанием he@@ art@@ seas@@ e находятся в 10 минутах ходьбы от станции метро ta@@ o@@ yuan ( линия 1 ) и в 45 минутах езды на автомобиле от железнодорожного вокзала ло@@ ху .
полностью оборудованная мини - кухня укомплектована микроволновой печью и холодильником , а в ванной комнате установлена ванна .
поездка от апартаментов до международного аэропорта май@@ ами занимает 25 минут .
организуется бесплатный трансфер от железнодорожного и автобусного вокзалов вар@@ р@@ на@@ мбу@@ л .
отель golden tuli@@ p bra@@ ga ( fal@@ per@@ ra ) занимает отреставрирован@@ ное здание быв@@ шего жен@@ ского монастыря xviii века в окружении зелен@@ ых хол@@ мов провинции мин@@ ью . к услугам гостей крыты@@ е и открытые бассейны для взрослых и детей , оздоровительный и спа - центр , а также теннисный корт .
гости могут отдохнуть в саду с патио и вылож@@ енной из кам@@ ня печью для барбекю .
в летние месяцы также открыт бар у бассейна .
отель e@@ uro youth расположен в историческом здании 18@@ 80 - х го@@ дов . здесь есть антиквар@@ ная деревянная лест@@ ница , мрамор@@ ные полы и лю@@ ст@@ ры .
на двухуровне@@ вой вилле обустроены гостиная и обеденная зоны , а также 2 ванные комнаты .
рядом проходят кана@@ тные дороги гал@@ зи@@ бан , га@@ мп@@ ен@@ бан и рен@@ дл@@ бан .
апартаменты оформлены в современном стиле и отделаны с использованием натураль@@ ных матери@@ ал@@ ов .
интерьеры декорированы красоч@@ ной сици@@ ли@@ йской плиткой . в распоряжении постояльцев собственная ванная комната с феном и бесплатными туалетно - косметическими принадлежностями .
гостям предоставляют полотенца и постельное белье .
среди прочих удобств хорошо оборудованная кухня с посудомоечной машиной .
с балкона открывается потрясающий вид на эгейское море и знаменитый зака@@ т .
во всех номерах имеется мини - бар .
в 200 метрах от апарт - отеля atl@@ ant@@ is останавливаются местные автобусы . главный автобусный и железнодорожный вокзал , а также паромный порт расположены в баре , в 6 км от апарт - отеля .
в комплексе предоставляется помещение для хранения лыж . кроме того , здесь вы можете приобрести ски - па@@ ссы .
в нескольких минутах ходьбы от отеля расположено много ресторанов .
желающие изу@@ чить окрестности смогут по@@ бы@@ вать на острове кен@@ ин@@ ган , который находится в 20 минутах езды на мотоцик@@ ле .
в некоторых номерах есть балкон или терраса .
владельцы виллы помогут вам организовать прокат автомобилей и велосипедов .
к услугам гостей бесплатная частная парковка на территории .
в распоряжении гостей балкон и принадлежности для барбекю .
персонал отеля может организовать трансфер , а также автобус@@ ные и ло@@ до@@ чные туры .
отель albergo castello расположен в центре города сан - ле@@ о .
гостям предлагаются современные номера с кондиционером , телевизором , кофемашиной , гостиной зоной и мини - баром .
на территории обустроена бесплатная частная парковка .
этот комплекс расположен в 10 км от центра рас@@ прода@@ ж desig@@ ner par@@ n@@ dorf , в 21 км от яр@@ ма@@ ро@@ чной общ@@ ины санкт - мар@@ га@@ ре@@ тен , в 26 км от города м@@ ёр@@ би@@ ш - ам - зе и в 35 км от термаль@@ ного спа - центра st . martin@@ s .
до парка кин@@ б@@ у 5 минут езды , а до гольф - клуба ac@@ hi@@ mo@@ ta можно доехать за 20 минут .
за дополнительную плату в экскурсионном бюро можно заказать трансфер от / до аэропорта .
во всех номерах есть халаты , удобства для приготовления горячих напитков и холодильник .
предоставляется бесплатный wi - fi .
ближайши@@ е магазины работают в пределах 800 м от дома для отпуска , а рестораны — в 2 км от него .
все номера оформлены в загородном стиле с деревянными потолочными балками . собственная ванная комната укомплектована феном и бесплатными туалетно - косметическими принадлежностями .
конференц - центр palais des cong@@ res , различные фести@@ вал@@ и и краси@@ вые сне@@ го@@ па@@ ды зимой , - вы все@@ гда найдете себе заня@@ ти@@ е .
в ресторане на территории отеля подают традиционные блюда австрийской кухни .
в холод@@ ные месяцы в номерах работает отопление .
этот отель расположен в традиционном ката@@ лон@@ ском здании в центре коль@@ ю@@ ра , всего в 250 метрах от пляжа . к услугам гостей номера с кондиционерами .
этот комплекс находится рядом с пляжем , в 6 , 4 км от парка бо@@ ка - с@@ ье@@ га - мил@@ л@@ енни@@ ум . к услугам гостей полностью меблированные апартаменты , бассейн с подогревом , гидромассажная ванна и бесплатный wifi .
расстояние до пляжа города сан - мар@@ тино составляет 20 км , а до пляжей города на@@ зар@@ е — 12 км .
во всех номерах имеется патио с выходом в сад .
стойка регистрации отеля работает круглосуточно . гости могут бесплатно пользоваться сейфом .
свет@@ лая гостиная оснащена кондиционером и телевизором с плоским экраном и спутниковыми каналами .
к вашим услугам ресторан изысканной кухни и бесплатная парковка .
до озера но@@ д@@ зи@@ ри можно также доехать за 15 минут .
в общем лаундже с камином установлен телевизор со спутниковыми каналами и dvd - плеер . там же есть библиотека .
до лед@@ ника ш@@ ту@@ бай - 15 км .
кроме того , гостям предлагается широкий ассортимент вин из южной мо@@ ра@@ ви@@ и .
номера с видом на бассейн и сад оборудованы кондиционером и телевизором с плоским экраном и кабельными каналами . в числе удобств плат@@ яной шкаф .
кори@@ до@@ ры и лест@@ ницы в отеле бы@@ ли отремонтирован@@ ы в 20@@ 12 году .
до лиссабо@@ н@@ ского района бай@@ р@@ ру - ал@@ ту , где расположено большинство город@@ ских баров , можно доехать за 10 минут .
в не@@ при@@ нуж@@ ден@@ ной обстановке ресторана el@@ ements on hol@@ l@@ is на территории подают разнообразные вкусные блюда . в меню представл@@ ены луч@@ ши@@ е блюда со всех кон@@ ц@@ ов све@@ та , а также большой выбор местного кра@@ ф@@ то@@ вого пива .
эти апартаменты с кондиционером и балконом расположены в 300 метрах от площади пьяцца в городе батуми .
для гостей , при@@ быв@@ ших на автомобиле , на территории предоставляется бесплатная частная парковка .
в апартаментах есть кухня или мини - кухня , гостиная / обеденная зоны . в числе удобств телевизор с плоским экраном .
гости могут воспользоваться не@@ гл@@ у@@ бо@@ ким бассейном в тепл@@ ые летние дни , отведать барбекю в крытой бесед@@ ке или по@@ си@@ деть у камина на о@@ гра@@ ж@@ ден@@ ной территории .
от гостевого дома carl@@ ton около 8 минут езды до коттеджа эн@@ н х@@ эт@@ э@@ уэ@@ й и 8 минут ходьбы до дома , в котором ро@@ ди@@ л@@ ся ш@@ ек@@ спи@@ р .
вилла расположена в 29 км от аэропорта мил@@ ас - бодру@@ м .
современные номера оснащены кондиционером , телевизором с плоским экраном и спутниковыми каналами , принадлежностями для чая / кофе и мини - баром .
в порту фра@@ па также имеются несколько хоро@@ ших ресторанов и оживл@@ енных кафе .
гости пользуются собственной ванной комнатой с душем .
в хостеле cozy place работает круглосуточная стойка регистрации и предоставляется бесплатный wi - fi .
поездка до ваш@@ инг@@ тона занимает около 30 минут .
расстояние до города за@@ дар составляет 25 км .
прогулка от апартаментов nav@@ ona short stay rome до площади пьяцца на@@ во@@ на занимает 8 минут , а до ботанического сада - 10 минут . расстояние до замка святого анг@@ ела составляет 900 метров .
гости могут воспользоваться бесплатным wi - fi .
дом для отпуска priv@@ at nin@@ ka находится в окружении гор и лу@@ гов в городе лу@@ бел@@ а , в 15 км от города лип@@ то@@ вс@@ ки - ми@@ ку@@ ла@@ ш .
олимпи@@ йский стадион находится в 8 км от мини - отеля east residence , а улица кре@@ щ@@ ати@@ к — в 9 км .
новосибир@@ ский зоопарк находится в 1 , 7 км от апартаментов « на крас@@ ном п@@ р .@@ », а новосибир@@ ский театр оперы и балета — в 2 , 5 км .
в ванной комнате в номере или в собственной душевой предоставляются бесплатные туалетно - косметические принадлежности и фен .
частная парковка предоставляется бесплатно .
для гостей организуется трансфер до международного аэропорта имени с@@ э@@ ра си@@ ву@@ са@@ гара рам@@ гу@@ ла@@ ма , расположенного в 49 км .
из окон апартаментов - студио открывается вид на тихий внутренний двор или пешеход@@ ную улиц@@ у .
торговый центр s@@ m city ce@@ bu находится в 2 км от хостела e - mo dormitory , а до парка фу@@ эн@@ те - ос@@ мен@@ ья — 2 , 6 км .
в некоторых номерах есть бесплатные спортивные каналы sky и к@@ ино - каналы .
в отеле rad@@ is@@ son blu marina palace можно забронировать современные оборудованные залы для проведения конференций и мероприятий .
отель at@@ res villa расположен всего в 20 минутах езды от живописного водопада му@@ н@@ ду@@ к . размещение предлагается в уютных просторных номерах с открытым бассейном и бесплатным wifi .
в просторной гостиной есть диваны , обеденная зона и телевизор с плоским экраном и кабельными каналами .
в числе стандартных удобств — телевизор , мини - кухня с холодильником и собственная ванная комната с душем .
на всей территории хостела предоставляется бесплатный wi - fi .
кроме того , можно бесплатно прогуляться по территории фермы , а также отправиться в поход или на дегуста@@ цию вин .
по о@@ кон@@ ч@@ ании кру@@ и@@ за на пляже со@@ й@@ си@@ м или на пляже ти@@ то@@ п гости могут поплавать в море .
в распоряжении гостей ресторан и бесплатная частная парковка .
предоставляются тапочки и бесплатные туалетно - косметические принадлежности .
во всех номерах есть кондиционер , телевизор с плоским экраном , а также балкон .
гостиница « пе@@ ки@@ н мин@@ ск » расположена в мин@@ ске , в 200 м от станции метро « пер@@ во@@ май@@ ская ». к услугам гостей крытый бассейн , спа и оздоровительный центр , бесплатный wi - fi .
канатная дорога « сун@@ не@@ г@@ га » и железнодорожный вокзал цер@@ мат@@ та находятся в 7 минутах ходьбы от отеля ar@@ tem@@ is garni .
из окон номеров открывается вид на бассейн и сад .
расстояние от гостевого дома до музея ки@@ су@@ ц@@ кого поселка и исторической железной дороги в ви@@ хил@@ о@@ в@@ ку составляет 15 км , до города ж@@ или@@ на – 25 км .
во всех апартаментах есть телевизор с плоским экраном , а также балкон и полностью оборудованная мини - кухня с кухонными принадлежностями , электрическим чайником , плитой и обеденной зоной .
гости получают скидки на посещение гольф - клуба li@@ pp@@ sta@@ d ( в 14 км ) и гольф - клубов pad@@ er@@ bor@@ ner land ( в 25 км ).
к услугам гостей крытый бассейн с подогревом , сауна , солярий и комната отдыха .
к услугам гостей ресторан и номера , оснащенные телевизором с плоским экраном и балконом с видом на холмы .
неподалеку проходят многочисленные пешеходные туристи@@ ческие маршруты .
все номера отеля kha@@ o@@ san to@@ kyo original предназнач@@ ены для некурящих . в них имеются кондицио@@ нер@@ ы и постельное белье .
каждое утро для гостей сервируется континентальный завтрак с французской выпечкой , фруктами и горячими напитками .
по вечерам гости прекрасно про@@ ве@@ дут время в баре su@@ c@@ c@@ ess , где можно бесплатно поиграть в при@@ став@@ ку nin@@ ten@@ do wi@@ i , а также заказать великолеп@@ ные коктейли и немец@@ кое пи@@ во .
комплекс расположен в 200 метрах от нескольких ресторанов и мини - мар@@ ке@@ тов .
гости спа - отеля chateau ph@@ y@@ si@@ que смогут заказать спа - процедуры среди спокой@@ ных садов у ска@@ ли@@ сто@@ го водопада .
прогулка до амфитеатра , в котором проходит фести@@ валь « ф@@ ан@@ фес@@ т », и стадиона бей@@ ра - рио занимает 20 минут .
при проживани@@ и более 4 ноч@@ ей предоставляются скидки .
до пляжа плайя - де - ла - гра@@ на@@ дель@@ я — 4 км .
в отеле организован прокат автомобилей . в окрестностях можно заняться верховой ездой и сноркелингом .
комплекс с проживанием в семье jas@@ w@@ ant b@@ ha@@ wan расположен всего в 5 км от аэропорта дж@@ од@@ х@@ пура .
в вашем распоряжении недавно постро@@ енная общая мини - кухня с холодильником , микроволновой печью и электрическим чайником .
загородный дом résidence le savo@@ y с собственной кухней размещ@@ ен на курорте ле кон@@ та@@ ми@@ н - мон@@ жу@@ а , всего в 1 , 2 км от ближайшей канатной дороги .
номера отеля an@@ eto оформлены в строгом стиле с кафельным полом .
в радиусе 2 км от дома для отпуска работают крытый и открытый бассейны , а в 10 минутах ходьбы есть озеро , в котором можно поплавать .
канатная дорога хох@@ ф@@ ю@@ ген - хох@@ ци@@ лл@@ ер@@ таль находится в 5 минутах езды от гостевого дома .
в некоторых номерах есть собственная ванная комната , в других - собственный душ и рако@@ вина , а туалет - общий за пределами номера .
апартаменты укомплектованы телевизором , кондиционером и мини - баром .
гостевой дом ibis budget barcelona vil@@ ad@@ ec@@ ans находится в городе ви@@ ла@@ д@@ ек@@ ан@@ с в провинции бар@@ сел@@ она , в 12 минутах езды от аэропорта эль - пра@@ т и в 25 км от центра барселоны .
гостям отеля mount view предлагается размещение в номерах с интерьером в япон@@ ском стиле с та@@ тами ( из соло@@ мы ) на полу и в номерах с запад@@ ным интерьером с ковровым покрытием .
предоставляются полотенца и постельное белье .
среди прочих удобств — небольшой гостиный уголок с телевизором с плоским экраном .
в комплексе tourist house работает туристическое бюро , где вам помогут организовать экскурсии и поездки .
отель для некурящих « сам@@ со@@ нов а@@ да@@ жи@@ о » находится на популяр@@ ном нев@@ ском проспекте в санкт - петербурге , неподалеку от различных станций метро , и располагает бесплатным wifi и номерами с телевизором с плоским экраном . сервируют богатый завтрак « шведский стол ».
на территории предоставляется бесплатная парковка .
вокзал санта - а@@ пол@@ ло@@ ния расположен в 10 минутах ходьбы , по@@ это@@ му гостям будет удобно путешест@@ во@@ вать на разных ви@@ дах транспорта .
в числе удобств каждого номера этого гостевого дома кондиционер и телевизор .
автобусный вокзал лон@@ г@@ шен@@ я расположен в 55 минутах езды .
на круглосуточной стойке регистрации можно воспользоваться услугами хранения багажа , прачечной , проката автомобилей , а также заказать трансфер от / до аэропорта .
отель pa@@ ł@@ aco@@ wa расположен в городе на@@ ро@@ ль под@@ кар@@ пат@@ ского во@@ е@@ вод@@ ства . к услугам гостей бар , детская игровая площадка и принадлежности для барбекю .
в собственной ванной комнате установлен душ .
в числе прочих удобств — телевизор с плоским экраном .
рынок мо@@ дел@@ о находится в 5 км от апартаментов apartamento milan , набереж@@ ная мал@@ е@@ кон — в 6 км .
все номера оснащены телевизором с кабельными каналами , в каждом имеется собственная ванная комната с душем .
отель ari@@ ston расположен в городе мар - дель - плат@@ а , всего в 500 метрах от казино mar del pl@@ ata central .
номера - студио sofia расположены всего в 250 метрах от пляжа аги@@ я - анна , на острове на@@ ксо@@ с . к услугам гостей собственный балкон с панорамным видом на эгейское море .
каждое утро гостям подают полный завтрак с горячим кофе или чаем , свежими фруктами и выпечкой .
в числе других удобств плос@@ ко@@ экра@@ н@@ ный телевизор , комфортабель@@ ная гостиная зона , собственная ванная комната с душем и бесплатными туалетно - косметическими принадлежностями .
гости легко смогут добраться до автомагистрали ap - 7 . отель находится в часе езды от валенсии и аликанте .
гости могут пользоваться общей ванной комнатой .
гости могут воспользоваться услугами бизнес - центра и фитнес - центра .
в отеле открыты 2 ресторана , где подают разнообразные блюда западной , японской и китайской кухни .
в каждом номере установлен большой рабочий стол .
в 200 метрах от виллы находится автобусный вокзал , откуда можно доехать до центра старин@@ ного города сплит , расположенного в 8 км от под@@ стра@@ ны .
гостям вы@@ да@@ ются ва@@ у@@ чер@@ ы на итальянский завтрак в кафе напротив мини - гостиницы new .
там подают блюда современной ав@@ стра@@ ли@@ йской кухни , приготовленные из местных продуктов , включая стей@@ к , блюда из морепродуктов и паст@@ у .
к услугам гостей бесплатный wi - fi и телевизоры с плоским экраном .
к услугам гостей элегантные номера , бесплатный wi - fi , ресторан , а также сад на крыше , откуда открывается вид на кры@@ ши домов рима .
в китайском ресторане при отеле подают блюда местной кухни , а в ресторане западной кухни сервируют изыскан@@ ный « шведский стол ».
отель типа « постель и завтрак » the second расположен в поселке к@@ энь@@ дин .
к услугам гостей бесплатная частная парковка на территории .
прогулка до различных магазинов и кафе занимает не больш@@ е 10 минут .
расстояние до аэропорта ла - ко@@ ру@@ н@@ ья составляет 10@@ 7 км , до аэропорта сантьяго - де - ком@@ пост@@ ела — 1@@ 45 км , а до аэропорта о@@ в@@ ье@@ до — 1@@ 49 км .
все апартаменты и номера - студио оснащены телевизором .
гостевой дом mel@@ ville tur@@ ret находится в 30 минутах езды от международного аэропорта имени о .
в собственной ванной комнате установлен душ .
расстояние от отеля типа « постель и завтрак » am@@ use - cou@@ che до парка аттракционов « пло@@ п@@ са ин@@ до@@ р » составляет 9 , 7 км , до железнодорожного вокзала ха@@ сс@@ ел@@ та - 5 , 7 км .
к услугам гостей номера с видом на горы и кондиционером , а также традиционный ресторан с баром .
с южной террасы этого семейного отеля открывается панорамный вид .
к услугам гостей бесплатный wi - fi на всей территории .
курорт располагает открытым бассейном и бесплатным доступом в интернет .
собственная ванная комната располагает ванной или душем , гостям предоставляется бан@@ ный халат .
номера располагают кондиционером , телевизором с плоским экраном и кабельными каналами , а также ванной комнатой с горячим и холод@@ ным душем и бесплатными туалетно - косметическими принадлежностями . пол выложен плиткой .
апартаменты de@@ v@@ ash@@ ri sun and sands расположены в 10 км от автобусного вокзала города ма@@ пу@@ сы , в 24 км от железнодорожного вокзала городка ти@@ ви@@ ма и в 34 км от международного аэропорта гоа .
отель gran ci@@ ud@@ ad de bar@@ ba@@ stro находится в центре города , в уютном здании из кам@@ ня и дерева . к услугам гостей превосход@@ ный ресторан и светлые элегантные номера с бесплатным wi - fi .
в числе прочих удобств отеля so@@ lar del delta — теннисный корт , гидромассажная ванна , сауна и спа - центр и оздоровительный центр , которы@@ м гости могут пользоваться бесплатно .
в ванной комнате с душем предоставляются фен и полотенца .
гостевой дом kle@@ on находится в окружении простор@@ ного меблирован@@ ного сада в коммуне ри@@ ф@@ ьяно , в 10 минутах езды от ме@@ ра@@ но .
отель типа « постель и завтрак » ca@@ th@@ k@@ in находится в городе у@@ интер@@ тон .
из отеля можно быстро доехать до исторических городов в@@ юр@@ ц@@ бурга ( 35 км ) и ба@@ м@@ бер@@ га ( 50 км ).
современный отель my ( shi@@ qu@@ an ) удобно расположен в 10 минутах ходьбы от сада ван@@ ши@@ ю@@ ань .
отель типа « постель и завтрак » le mas ber@@ tr@@ and находится в 8 км от озера пар@@ лу , в 1 часе езды от города род@@ е@@ з и в 40 км от пещ@@ ер рок@@ фо@@ р .
в числе удобств письменный стол .
на территории обустроена бесплатная парковка .
с ле@@ та 20@@ 16 года дети также могут весел@@ о провести время на но@@ вой игровой площадке отеля .
к услугам гостей терраса у бассейна и круглосуточная стойка регистрации .
предоставляется бесплатная парковка .
в числе многочисленных удобств и услуг — терраса , открытый бассейн и тренажерный зал .
кроме того , в распоряжении гостей утюг и стиральная машина . на стойке регистрации можно получить туристическую информацию .
все современные номера обставлены бел@@ ой мебелью , включая гостиный уголок , оборудованы кондиционером , телевизором с плоским экраном и мини - баром .
гостевой дом har@@ ly расположен в тихом месте в деревне де@@ ма@@ нова в 4 км от лип@@ то@@ вского ми@@ ку@@ ла@@ ша .
расстояние от отеля casa ge@@ a до аэропорта мил@@ ан - маль@@ пен@@ са составляет 6 км .
вилла cer@@ ig@@ o с кондиционером , гостиным уголком и телевизором с плоским экраном оформл@@ ена с использованием камен@@ ных элементов и обставл@@ ена кова@@ ными желез@@ ными кроватями .
международный аэропорт нгурах - рай находится в 8 км от комплекса g@@ 7 residence .
апартаменты оборудованы мини - кухней с плитой , рако@@ ви@@ ной и посудой .
комплекс a p@@ ai apartment с собственной кухней находится в городе гуанчжоу .
гости могут посетить спа - салон с различными сау@@ нами , паровой баней с аро@@ мат@@ ера@@ пи@@ ей и комнату отдыха с у@@ ми@@ рот@@ во@@ ря@@ ющей атмосферой .
загородный отель la casa del ti@@ o tel@@ es@@ for@@ o находится в небольшой деревне тре@@ ска@@ са@@ с , в 15 минутах езды от города се@@ го@@ вия .
из дома открывается великолепный вид на океан . к услугам гостей плавательный бассейн на свежем воздухе , бесплатный wifi и бесплатная парковка .
поездка на поезде до брю@@ сс@@ еля займет 20 минут , а до брю@@ ссель@@ ского аэропорта - 15 минут .
апартаменты с деревянным полом оснащены телевизором со спутниковыми каналами , диваном и камином .
в числе удобств — собственная ванная комната с душем .
гости могут воспользоваться общими принадлежностями для барбекю .
в течение всего дня подают бесплатный чай и кофе .
поездка на автомобиле до дю@@ ссель@@ дор@@ фа занимает менее 90 минут .
аэропорт ла@@ п@@ пе@@ эн@@ ран@@ та расположен в 30 минутах езды , а поездка до города ну@@ й@@ я@@ ма@@ а на грани@@ це с ро@@ сси@@ ей занимает 50 минут .
в номерах - студио установлен кондиционер и улож@@ ен пол с подогревом .
также в отеле имеются конференц - залы .
в нескольких минутах ходьбы от отеля есть несколько магазинов .
по утрам в гостинице bu@@ c@@ cle@@ u@@ ch ar@@ ms сервируется полный шот@@ ландский завтрак или легкие блюда , а также кофе с домашними булоч@@ ками .
этот курортный отель находится в 7 минутах езды от города каро@@ лина - бич и в 10 минутах езды от центра города у@@ ил@@ мин@@ г@@ тон .
на территории отеля tre@@ as@@ ure island находится аттракцио@@ н aven@@ gers s . t . a . t . i . o . n сту@@ дии mar@@ v@@ el , который открыт ежедневно с 10 : 00 до 22 : 00 .
в окрестностях есть все условия для верховой езды , тре@@ к@@ к@@ инга и других видов активного отдыха .
в окрестностях работает множество магазинов и ресторанов .
гости могут посетить местные туристи@@ ческие достопримечательности , такие как музей по@@ зд@@ него средневе@@ ков@@ ья , расположенный в 9 , 2 км , и музей го@@ сл@@ ара , до которого 9 , 3 км .
в числе удобств апартаментов — телевизор .
мост ла@@ к@@ с@@ ман - джу@@ ла находится в 10 км от курортного отеля , а храм ги@@ ри@@ джа - де@@ ви - в 12 км .
также к услугам гостей открытая площадка для барбекю .
в апартаментах и номерах - студио имеется полностью оборудованная мини - кухня .
во всех номерах оборудованы ванные комнаты , а в некоторых предоставляется бесплатный wi - fi .
от комплекса de@@ rey@@ ah vent@@ ures легко добраться до шоссе ше@@ й@@ ха зай@@ да , по которому вы доедете до центра города и главных ули@@ ц ду@@ бая .
желающие смогут отправиться на пешеход@@ ную экскурсию по местным достопримечательностям .
в числе удобств телевизор .
этот отель находится в буд@@ ве , в 50 метрах от стадиона мо@@ гре@@ н и в 250 метрах от сло@@ вен@@ ского пляжа на чер@@ но@@ гор@@ ском побережье .
в собственной ванной комнате установлен душ .
сотрудники стойки регистрации могут предоставить информацию о городе и организовать прокат автомобилей или велосипедов .
к услугам гостей разнообразные удобства для отдыха и 11 зал@@ ов для проведения совещаний .
он находится на территории частной кон@@ ю@@ ш@@ ни верхо@@ вых лошад@@ ей и всего в 15 минутах ходьбы от общественной кон@@ ю@@ ш@@ ни .
расстояние до аэропорта ш@@ ту@@ т@@ гар@@ та , ближайшего к отел@@ ю , составляет 53 км .
старый город кото@@ ра находится в 1 , 5 км от обо@@ их здани@@ й , а расстояние до песчаного пляжа составляет 2 км .
площадь пьяцца дель по@@ пол@@ о расположена в 10 минутах ходьбы от отеля .
в числе удобств — гостиная зона , мос@@ ки@@ т@@ ная сет@@ ка и гама@@ к , а также ванная комната с душем .
гостям предоставляются традицион@@ но оформленные номера - студио и апартаменты с потолочными балками и кондиционером . также в распоряжении гостей встро@@ енные кровати , хорошо оборудованная мини - кухня с мини - холодильником и телевизор .
апартаменты оснащены кондиционером и спутниковым телевидением . полноценная кухня оборудована посудомоечной машиной и холодильником .
отличным вариан@@ том проведения досуга станет виндсерфинг и рыбная ловля .
это гостевой дом находится в городе аль@@ кала - де - э@@ на@@ рес , 10 минутах ходьбы от исторического центра .
расстояние до аэропорта имени вацлав@@ а гав@@ ела составляет 13 км .
все дома комплекса villas d ' al@@ de@@ ia оборудованы отоплением и душем .
гостевой дом mark@@ o с принадлежностями для барбекю и видом на сад находится в городе фель@@ ден - ам - в@@ ёр@@ тер - зе в 1 , 2 км от казино vel@@ den .
в 1 , 4 км находится концер@@ т@@ ная площадка arena di verona .
канатная дорога кай@@ зер@@ бан находится в 150 метрах от отеля , а горнолыжный подъемник зон@@ н@@ ен@@ лифт – в 200 метрах .
на всей территории апартаментов доступен бесплатный wi - fi .
расстояние до университета штата ми@@ чи@@ ган составляет 40 км .
площадь пьяцца и площадь евро@@ пы находятся в 300 метрах от гостевого дома « уш@@ ба ».
кам@@ пу@@ с университета север@@ ного ми@@ чи@@ г@@ ана находится в 7 минутах езды , а казино o@@ ji@@ b@@ wa - в 19 , 3 км .
кухня оснащена духовкой .
расстояние до международного аэропорта неаполя составляет 5 км .
до этой идеально ухо@@ ж@@ енной 4 - звездо@@ чной резиден@@ ции , расположенной за стенами ста@@ рой мед@@ ины , можно добраться на автомобиле . в ней красот@@ а ан@@ дал@@ уз@@ ских тра@@ ди@@ ций сочета@@ ется с современными удобствами .
все они выходят на общ@@ ую веран@@ ду .
дома для отпуска ( некоторые из них двухуровне@@ вые ) располагают полностью оборудованной кухней , гостиной с диваном и телевизором со спутниковыми каналами , а также собственной ванной комнатой с душем .
район к@@ ха@@ у@@ я@@ й находится в 3 , 6 км .
дом для отпуска is@@ ol@@ ation bay находится в 15 минутах езды от озера те@@ ка@@ по и в 3 часах езды от города кра@@ й@@ ст@@ чер@@ ч .
к услугам гостей бесплатный wi - fi .
каждое утро для гостей сервируется сытный завтрак в уютной столовой .
станция метро be@@ au@@ dry расположена в 350 м .
здесь можно также арендовать велосипед или автомобиль .
комплекс апартаментов al@@ č@@ as расположен в городке до@@ ль@@ ни - пу@@ сте@@ в@@ на . в каждых апартаментах есть собственная кухня и бесплатный wifi .
расстояние до железнодорожного вокзала ниц@@ цы составляет 2 км , до исторической части города - 600 метров , а до аэропорта ницца - лазурный берег - 7 км .
на территории предоставляется бесплатная парковка .
остановка лыжного автобуса расположена напротив вход@@ а в гостевой дом .
расстояние до международного аэропорта гданьска составляет 15 км .
по@@ все@@ мест@@ но доступен бесплатный wi - fi .
каждый номер оформленный в строгом стиле располагает телевизором с кабельными каналами , балконом и гостиным уголком .
номера с класси@@ ческим декором в теплых тонах обставлены деревянной мебелью и включают в себя небольшой письменный стол или гост@@ ин@@ ую зону , сту@@ л , телевизор и стандарт@@ ную ван@@ ную комнату с душем и туалетом .
в вашем распоряжении гостиный уголок , столовая и кухня .
из окон открывается вид на реку или сад .
каждое утро в зале для завтраков отеля neu@@ st@@ ä@@ d@@ ter hof ' сервируется разнообразный завтрак " шведский стол ".
в 2 , 9 км от дома для отпуска ing@@ ves house находится бату@@ м@@ ский археологи@@ ческий музей , а в 3 км — бату@@ м@@ ский дельфи@@ на@@ рий .
семейный отель petit находится в традиционном камен@@ ном здании в валь@@ де@@ мо@@ се и располагает большой солнечной террасой .
до термальных курор@@ тов ш@@ те@@ гер@@ с@@ бах , ло@@ й@@ пер@@ с@@ дорф и бад - та@@ ц@@ ман@@ с@@ дорф легко добраться на машине .
в кафе отеля " но@@ эль " подают домашние блюда и блюда рус@@ ской кухни .
собственная ванная комната оборудована ванной и душем , а также укомплектована феном и бесплатными туалетно - косметическими принадлежностями .
в вашем распоряжении телевизор , диван , кондиционер и мини - кухня с духовкой , микроволновой печью и стиральной машиной .
на территории отеля и в окрестностях к услугам гостей различные возможности для отдыха , включая бильярд .
отель ar@@ ca@@ dia colonial villa de ley@@ va находится в городе виль@@ я - де - лей@@ ва . к услугам гостей круглосуточная стойка регистрации , бесплатная частная парковка и бесплатный wifi на всей территории отеля .
кроме того , имеется ванная комната с душем и феном . на территории здания апартаментов установлена стиральная машина .
на крыше есть солнеч@@ ные террасы с панорамным видом на город и марок@@ ко .
в туристическом бюро можно заказать экскурсии .
предоставляются полотенца и постельное белье .
из окон открывается вид на горы .
к вашим услугам сад с бассейном и частным теннис@@ ным кор@@ том , а также бесплатная частная парковка .
за дополнительную плату для гостей организуется трансфер от / до аэропорта .
просторные апартаменты обставлены светло@@ й деревянной мебелью . в распоряжении гостей ванная комната и гостиная с кухней и обеденной зоной .
при доме для отпуска rol@@ ling hills villa разбит сад .
гостям предоставляется постельное белье .
в некоторых номерах установлены ванна и сауна .
на территории комплекса cap her@@ mes обустроен сезонный открытый бассейн .
расстояние до международного аэропорта фар@@ у составляет 8@@ 4 км .
все номера оборудованы телевизором , а в некоторых из них есть гостиная зона .
собственная ванная комната с душем и биде укомплектована тапочками и бесплатными туалетно - косметическими принадлежностями .
по утрам в зале для завтрака подают континентальный завтрак с хлоп@@ ьями , выпечкой , свежими фруктами , яй@@ цами в@@ кру@@ ту@@ ю , разнообразными со@@ ками , кофе и горячим ш@@ око@@ ла@@ дом .
в апартаментах отеля sa@@ g@@ res time apartamentos установлен кондиционер и современная мебель .
предоставляется бесплатный трансфер в зай@@ зе@@ р - аль@@ м .
в распоряжении гостей 2 ванные комнаты и стиральная машина .
в каждом люк@@ се и номере - студио с деревянными стенами и полом имеется кондиционер , отопление и терраса с видом на сад , а также телевизор с плоским экраном , гостиная зона с диваном и обеденным столом .
апартаменты city centre находятся в 400 метрах от дворца культуры и нау@@ ки и в 600 метрах от станции метро ś@@ wi@@ ę@@ to@@ kr@@ z@@ y@@ ska .
к услугам гостей бесплатный wi - fi .
эти полностью меблированные апартаменты с бесплатным wifi расположены в мен@@ до@@ се , всего в 500 метрах от центра города и в 600 метрах от центрального парка .
ванная комната укомплектована бесплатными туалетно - косметическими принадлежностями .
роскош@@ ная гидромассажная ванна на дво@@ их установлена в собственной ванной комнате .
в ресторане вам предложат заказать блюда разнообраз@@ ных кухонь .
ежедневно накрывается полный завтрак « шведский стол ». на территории работает бар .
предоставляется бесплатный wifi .
к услугам гостей комплекса апартаментов maria бесплатный общественный беспроводной доступ в интернет , а также бесплатная парковка .
в числе удобств апартаментов — кондиционер , телевизор со спутниковыми каналами и полностью оборудованная мини - кухня . некоторые апартаменты занима@@ ют 2 эта@@ жа .
улица кен@@ с@@ ингтон - хай - стрит , знамени@@ тая своими бути@@ ками , находится менее чем в 20 минутах ходьбы от апартаментов ital@@ ian@@ flat - ear@@ l ' s court .
кроме того , предоставляется бесплатная парковка .
хостел ber@@ gh@@ ü@@ t@@ te bur@@ g@@ w@@ eg@@ hof j@@ ug@@ end@@ gästehaus расположен на плат@@ о , в 2 км от центра города вест@@ ен@@ дорф и лыжного района ки@@ т@@ ц@@ бю@@ эль@@ ских аль@@ п .
в отеле работают лаундж - бар и магазин , в котором можно приобрести закуски .
светлые номера отеля copacabana pir@@ ac@@ ic@@ aba оснащены кондиционером , телевизором с кабельными каналами и рабочим столом .
в 600 метрах от комплекса пролегает велосипед@@ ный маршру@@ т виа - вер@@ де .
в сво@@ ю очере@@ д@@ ь , расстояние до международного аэропорта ри@@ ги составляет 10 км .
гостям предлагается проживание в апартаментах , расположенных на 3 этаже , с гостиной с 2 рас@@ клад@@ ными кроватями и спальней с 2 отдельными кроватями . в числе прочих удобств полностью оборудованная кухня , стиральная машина , телевизор , радио и ванная комната с душем .
рядом с апартаментами работают рестораны и кафе .
до отеля le mar@@ ais легко доехать по шоссе а@@ 43 и d@@ 90 .
к услугам гостей открытый бассейн с шезлонгами и фитнес - зал , бесплатный wi - fi в местах общего пользования и бесплатный проводной доступ в интернет в номерах .
за 20 минут от апартаментов можно дойти до площади каталонии и буль@@ вара рам@@ б@@ ла .
отель de cal@@ ais расположен в 300 метрах от пляжа в примор@@ ском городе ле тре@@ по в нор@@ ман@@ дии . к услугам гостей номера различных ти@@ по@@ в со спутниковым телевидением и ванной комнатой . wi - fi предоставляется на всей территории отеля .
к услугам гостей шале балкон , гостиная , телевизор , обеденная зона , стиральная машина и помещение для хранения лыж и велосипедов .
ки@@ ш@@ ин@@ е@@ вская рату@@ ша находится в 2 , 5 км от апартаментов the base , а собор рож@@ де@@ ства хри@@ сто@@ ва — в 2 , 6 км .
прямо напротив отеля проходит сан@@ ная трас@@ са , а в 50 метрах от него находится детский горнолыжный подъемник .
гости могут воспользоваться общей кухней и приготовить люби@@ мые блюда .
город ра@@ ба@@ ц расположен в 38 км от апартаментов peaceful little house , а город ц@@ ри@@ к@@ вени@@ ца — в 40 км .
дом для отпуска casa am@@ or tam@@ ar@@ in@@ do beach расположен в 35 км от пляжа плайя - эр@@ мо@@ са и в 2 , 8 км от пляжа плайя - гран@@ де .
отель east@@ west представляет собой гар@@ мо@@ нич@@ ное со@@ чет@@ ание потряса@@ ющего современного декора , запад@@ ных тра@@ ди@@ ций и современных тех@@ но@@ логи@@ й . в интерьер@@ е отеля особ@@ ен@@ но по@@ ра@@ жа@@ ет тон@@ кая иг@@ ра све@@ та и тен@@ и .
ярко оформленные номера отеля al@@ tam@@ ira типа " постель и завтрак " располагают мрамор@@ ным полом .
ран@@ ч@@ о bar@@ bat@@ one расположено всего в 200 метрах от апартаментов , а парк развлечений « глав@@ ани - ад@@ ре@@ нали@@ н » находится в 2 км .
каждое утро в украш@@ енном местными произвед@@ ениями искусства зале для завтраков гостевого дома in@@ y@@ ath@@ i подают континентальный завтрак и завтрак с приготовл@@ енными блюдами .
гости могут самостоятельно готовить на мини - кухне , оборудованной холодильником , микроволновой печью и плитой .
гости смогут посетить пер@@ вок@@ ла@@ сс@@ ный спа - салон ang@@ san@@ a , заказать сеанс у@@ спо@@ ка@@ и@@ ва@@ ющего массажа или аро@@ мат@@ ера@@ пи@@ и . также здесь приятно прогуляться по бело@@ му песча@@ ному пляж@@ у .
к услугам гостей номера и апартаменты с кондиционером , гостиным уголком и телевизором с плоским экраном , а также ванной комнатой .
каждый день в ресторане отеля m@@ ia сервируют завтрак в стиле " шведского стола ".
курортный отель grand ba@@ hi@@ a princi@@ pe bav@@ aro со спа - сало@@ ном , оздоровитель@@ ным центром , 2 открытым бассейнами и 7 ресторанами находится на пляже бавар@@ о , в городе пунта - кана .
апартаменты расположены в 4 , 1 км от автобусного вокзала п@@ яр@@ ну и в 3 , 6 км от театра « эн@@ дл@@ а ».
до города мон@@ фаль@@ кон@@ е можно доехать на автомобиле за 25 минут .
на территории здания обустроена бесплатная частная парковка .
гости могут посетить ущ@@ ель@@ е да@@ де@@ с , ущ@@ ель@@ е то@@ д@@ ра и паль@@ мо@@ вый о@@ ази@@ с в городке ску@@ ре .
в 1 км находятся главный автобусный вокзал и паромный порт .
расположенный в историческом здании 3 - звездочный отель предлагает своим гостям размещение в класси@@ ческих номерах , бесплат@@ ную парков@@ ку и вос@@ хи@@ ти@@ тельные блюда .
в доме для отпуска обустроена кухня с микроволновой печью и холодильником .
в числе прочих удобств — доставка продуктов , услуги шеф - по@@ вара , химчистка и гладильные услуги .
5 - звездочный отель расположен в центре про@@ ви@@ ден@@ са , всего в 1 , 6 км от про@@ ви@@ ден@@ с - хар@@ бор , и предлагает своим гостям полный спект@@ р спа - услуг , круглосуточный тренажерный зал и номера с 32 - дюймо@@ выми жк - телевизорами .
в отеле e@@ loun@@ da bay palace можно пройти различные косметические процедуры .
апартаменты casa mar@@ isa al cast@@ illo с террасой , полностью оборудованной кухней и стиральной машиной находятся на пляже до@@ мини@@ ку@@ с .
в числе дополнительных удобств апарт - отеля d@@ wi@@ j@@ aya house of p@@ ak@@ ubu@@ won@@ o — сауна и фитнес - центр .
гостям апартаментов предоставляются полотенца и постельное белье .
в распоряжении гостей чайник .
в 37 км от апартаментов находится аэропорт аль - масси@@ ра .
город ло@@ гро@@ нь@@ о находится в 12 км от отеля , а поездка на автомобиле до па@@ м@@ пло@@ ны , би@@ ль@@ ба@@ о и краси@@ вых пляжей в сан - се@@ баст@@ ья@@ не занимает примерно 1 , 5 часа .
расстояние до железнодорожного вокзала пу@@ ри составляет 1 км , до автобусного вокзала пу@@ ри — 2 км , а до международного аэропорта имени би@@ дж@@ у пат@@ най@@ ка — 60 км .
грани@@ ца с ис@@ п@@ ани@@ ей находится менее чем в 10 минутах езды .
к услугам гостей спа - салон , крытый и открытые бассейны , а также теннисные корты .
при гостевом доме gä@@ s@@ th@@ us mari@@ e@@ fre@@ ds разбит сад , находя@@ сь в котором гости могут любоваться зака@@ том .
все номера оснащены мини - баром и принадлежностями для чая / кофе .
в числе прочих удобств — кондиционер и стиральная машина .
комплекс вилл sun@@ gate deluxe villas находится на территории курорта ri@@ xos sun@@ gate площадью 250 000 кв . м в бель@@ ди@@ би . к вашим услугам 1 - км отдельный пляж , просторный спа - салон и открытый бассейн с аквапар@@ ком .
все номера отеля ibis rou@@ en centre riv@@ e dro@@ ite располагают собственной ванной комнатой с феном , телефоном и радио .
на территории комплекса la c@@ ic@@ ala расположен бар и ресторан , где подают блюда местной и классической итальянской кухни .
оснащенные кондиционером апартаменты broo@@ k@@ ly@@ n get@@ aw@@ a@@ ys расположены в б@@ рук@@ л@@ ине , в 2 , 3 км от бар@@ кла@@ й@@ с - центра .
поездка до горнолыжного курорта валь@@ дели@@ на@@ рес займет час . расстояние до города тер@@ у@@ эль составляет 70 км .
в распоряжении гостей обеденная зона и мини - кухня .
в мотеле можно также взять напрокат кая@@ ки или каноэ и совершить прогулки по оз@@ ер@@ у .
этот отреставрирован@@ ный колониаль@@ ный отель типа " постель и завтрак " расположен в историческом районе города нью@@ порт , штат ро@@ д - ай@@ ленд , в нескольких шагах от живописной гавани и популярных достопримечательностей региона . в нем гостей ждут комфортабельные номера и в@@ еж@@ ли@@ вое обслуживание .
к услугам гостей бесплатный wi - fi и частная парковка на территории .
в некоторых номерах установлена гидромассажная ванна .
апартаменты cosy place 24 отличаются открытой планировкой .
гостям предоставляется бесплатная частная парковка .
комплекс sky@@ house be@@ ve@@ rel@@ lo находится в 3 минутах ходьбы от пирса мо@@ ло бе@@ вер@@ ел@@ ло в неа@@ поле . к услугам гостей бесплатный wi - fi на всей территории комплекса и номера с кондиционером и ванной комнатой .
гостей ожидает круглосуточ@@ ное обслуживание номеров и бесплатная парковка на территории гостиницы .
на территории фермерского дома можно взять напрокат велосипеды . в окрестностях популярны верховая езда и сноркелинг .
од@@ на из ванных комнат при@@ мы@@ кает к одной из спален .
в отеле работают рестораны с обслуживанием по меню , где подают блюда австрийской и интернациональной кухни .
загородный отель типа « постель и завтрак » k@@ ic@@ king horse canyon расположен в городе гол@@ ден , провин@@ ция бри@@ тан@@ ская ко@@ лум@@ би@@ я , в 16 км от кан@@ ь@@ она ки@@ к@@ инг - хор@@ с .
к услугам гостей открытый бассейн и бесплатный wifi .
поездка на автомобиле от хостела до железнодорож@@ ных вокзалов цин@@ да@@ о или ч@@ жа@@ о@@ ц@@ я@@ о занимает 15 минут .
гости отеля могут воспользоваться шезлонгами у бассейна и принадлежностями для барбекю .
прогулка от гостевого дома pen@@ i@@ che до живописного пляжа кар@@ рей@@ ро - де - хо@@ ан@@ нес займет 10 минут , а ма@@ я@@ к ка@@ бо кар@@ во@@ э@@ и@@ ро находится в 2 , 7 км .
в ванных комнатах с ванной или душем предоставляется халат , бесплатные туалетно - косметические принадлежности и полотенца .
кроме того , в распоряжении гостей меблированная терраса .
курортный отель du@@ ck key размещ@@ ен на 5 не@@ больших остров@@ ках , со@@ един@@ енных между собой вене@@ ци@@ ан@@ скими мо@@ сти@@ ками , с прямым выходом для су@@ ден в атланти@@ ческий океан и мекси@@ кан@@ ский залив .
во всех апартаментах есть 2 ванные комнаты с гидромассажной ванной или душем .
гости могут заказать по меню блюда а@@ фри@@ канской и интернациональной кухни , в том числе изысканные мо@@ лоч@@ ные коктейли и гам@@ бур@@ гер@@ ы .
в ванных комнатах установлены душ и туалет .
поездка от гранд - отеля ch@@ ina national convention до площади тянь@@ ань@@ м@@ энь и железнодорожного вокзала занимает 35 минут .
в 5 минутах езды от гостевого дома « ари@@ на » находится железнодорожный вокзал адл@@ ера , а расстояние до международного аэропорта в сочи составляет 7 км .
все номера отеля hin@@ ton holiday inn обставлены деревянной мебелью и оборудованы микроволновой печью , холодильником , кофеваркой и письменным столом .
отель « постель и завтрак » vil@@ lino fio@@ rel@@ la находится в ча@@ мп@@ ино , недалеко от рима и в 10 минутах езды от аэропорта ча@@ мп@@ ино .
отель типа « постель и завтрак » re@@ ill@@ ys расположен в мон@@ те@@ ка@@ рот@@ то , в здании xviii века . к услугам гостей сад с принадлежностями для барбекю , терраса , общая гостиная и кухня .
этот комплекс апартаментов находится в городе шат@@ о - д ' о@@ ло@@ н , всего в 600 метрах от пляжа .
полностью оборудованная кухня укомплектована микроволновой печью , холодильником и посудомоечной машиной .
тихий и живописный университ@@ ет@@ ский ботани@@ ческий сад расположен в 15 минутах ходьбы .
на территории работает бар и снэк - бар , где можно заказать легкие закуски и напитки .
за дополнительную плату осуществляется подогре@@ в бассейна .
в апартаментах есть гостиный уголок , полностью оборудованная кухня с микроволновой печью , стиральная машина и ванная комната с ванной и феном .
каждый номер обставлен стильной б@@ раз@@ иль@@ ской мебелью , оборудован мини - баром и кондиционером .
в спа - салоне отеля er@@ z@@ her@@ zo@@ g jo@@ han@@ n вы сможете посетить 2 сауны , па@@ ровую баню и массажный кабинет .
торговый центр plaza del du@@ que находится в 500 метрах от апартаментов fan@@ ab@@ e al , а пляж ла - пин@@ та — в 1 км .
во всех номерах есть телевизор и собственная ванная комната с душем , туалетом и бесплатными туалетно - косметическими принадлежностями .
от отеля 15 минут езды до торгового центра tam@@ an ang@@ gre@@ k и автобусного вокзала сен@@ тра@@ л - парк .
в номерах отеля типа « постель и завтрак » ad@@ mir@@ al@@ ty house установлены принадлежности для чая / кофе , шкаф для одежды и телевизор .
каждый номер отеля оформлен в индивидуальном стиле ком@@ ан@@ дой 17 дизай@@ не@@ ров и худож@@ ников .
во всех номерах подключено спутниковое телевидение и работает кондиционер .
расстояние до муници@@ паль@@ ного центра каро@@ лина составляет 3 , 2 км .
музей ге@@ о@@ ло@@ га то@@ ма@@ са а . джа@@ г@@ гара находится в 8 км от дома для отпуска ain@@ ani j@@ ade oh@@ ana , а ар@@ т - центр « галере@@ я вол@@ кан@@ о » — в 14 км .
спальня и ванная комната в номере ра@@ зд@@ ел@@ ены стек@@ лян@@ ной пере@@ город@@ кой .
в апартаментах можно арендовать автомобиль и заказать организо@@ ван@@ ную одноднев@@ ную поезд@@ ку в сплит , мо@@ ста@@ р , дубров@@ ник , син@@ ь и национальный парк кр@@ ка .
в 4 км от отеля находится старый город и такие достопримечательности как гранд - ба@@ зар , голу@@ бая мечет@@ ь и собор святой софии , а в радиусе 1 , 4 км — международный стамбу@@ ль@@ ский выставочный и конгресс - центр лю@@ т@@ фи к@@ ы@@ р@@ дар , выставочный конгресс - центр стамбу@@ ла , концер@@ тный зал дж@@ ем@@ ал@@ я ре@@ ши@@ т ре@@ я и театр имени му@@ х@@ си@@ на эр@@ ту@@ гру@@ ла .
виллы и люксы комплекса la posada de los ra@@ que@@ ros находятся на живописном побережье тихо@@ го оке@@ ана в зали@@ ве ман@@ с@@ ани@@ ль@@ о .
ресторан coffee car@@ af@@ e открыт в течение всего дня , а в баре be@@ et@@ le juice подаются освежа@@ ющие напитки .
на территории отеля обустроена бесплатная частная парковка .
неподалеку имеются условия для велосипедных и пеших прогулок .
апартаменты work - play suites union расположены в городе фредери@@ к@@ тон .
в ресторане su@@ gand@@ h retreat подают блюда разнообраз@@ ной кухни .
в номерах обустроен гостиный уголок с письменным столом . гости пользуются общими ванными комнатами , расположен@@ ными в кори@@ до@@ ре .
предоставляется бесплатный wi - fi .
гости могут воспользоваться полностью оборудованной общей кухней .
расстояние до аэропорта три@@ ес@@ т составляет 78 км .
отель se@@ jo@@ ur fl@@ e@@ uri находится недалеко от ресторанов , магазинов и таких достопримечательностей , как собор гав@@ ра .
гости дома для отпуска « со@@ ф@@ т » могут воспользоваться принадлежностями для барбекю .
кухня оснащена духовкой и микроволновой печью .
интерьер апартаментов допол@@ ня@@ ет плит@@ ка на полу и кровати из кова@@ ного желе@@ за .
апартаменты di@@ ana vin@@ kur@@ an находятся в тихом районе , в нескольких минутах ходьбы от пристани для яхт . к услугам гостей бесплатный wifi , бесплатная парковка , большая терраса и гостиная с камином .
во внутреннем дворе можно приготовить барбекю .
в ию@@ ле 2015 года открывается но@@ вая сауна .
сотрудники экскурсионного бюро помогут вам организовать посещение достопримечательностей и различные экскурсии .
в каждых апартаментах есть полностью оснащенная кухня с плитой и холодильником .
примерно в 500 метрах от апартаментов расположен храм святого сав@@ вы , яв@@ ля@@ ющи@@ йся са@@ мым большим пра@@ во@@ слав@@ ным хра@@ мом в ми@@ ре .
апартаменты - студио « се@@ ма@@ фор@@ ная » расположены в красно@@ яр@@ ске .
до международного аэропорта ло@@ мбо@@ к можно добраться за 1 час и 40 минут на автомобиле и лодке .
в оформлении отеля пре@@ обла@@ да@@ ет те@@ ма традиционной деревни , из од@@ ного места в дру@@ го@@ е ве@@ дут вылож@@ енные кам@@ нем садо@@ вые дорож@@ ки , по@@ это@@ му гости все@@ гда смогут на@@ йти место для уедин@@ ения .
прогулка до океанариума sochi discovery world aquarium и дельфи@@ на@@ рия « ак@@ ва@@ тори@@ я » займет 10 минут .
в отеле ferien@@ hotel w@@ ör@@ ther@@ see работает тренажерный зал и оздоровительный центр с фин@@ ской сауной , паровой баней и инфракрас@@ ной сауной . по запросу предлагаются различные массажные и спа - процедуры .
камерой хранения багажа можно пользоваться до регистрации заезда и после регистрации от@@ ъезда .
к услугам гостей 7 спален , 7 ванных комнат , 2 полностью оборудованные кухни и просторная гостиная зона .
в обеденной зоне предусмотрена полностью оборудованная кухня .
в мотеле oak tree inn alpine работает круглосуточная стойка регистрации .
в 15 минутах езды расположен музей естествен@@ ной истории округа лос - анд@@ желе@@ с .
по утрам на садовой веран@@ де сервируют завтрак с закусками и сладостями , такими как домашние пиро@@ ги , круассаны и мясное ассорти .
предоставляются полотенца и постельное белье .
к вашим услугам игровой зал с бильярд@@ ным столом .
на стойке регистрации можно заказать экскурсии по различ@@ ным част@@ ям региона и услуги трансфера .
также имеются бизнес - центр и зал для проведения совещаний .
в соседнем комплексе оборудованы бассейны с морской водой .
комплекс апартаментов victoria расположен в афи@@ нах , в 1 км от площади мона@@ сти@@ ра@@ ки . апартаменты оснащены кондиционерами .
предоставляется бесплатный wifi .
в окрестностях можно на@@ йти множество магазинов и ресторанов .
все спальни оформлены в загородном стиле . в каждой из них есть собственная ванная комната .
в каждом номере обустроена собственная ванная комната с душем . в числе прочих удобств — телевизор , рабочий стол и холодильник .
вилла находится в 6 , 8 км от хра@@ мо@@ вого комплекса анг@@ ко@@ р - ват .
уютные номера гостевого дома ben@@ amar выходят окнами во внутренний двор или располагают балконами с видом на улиц@@ у ка@@ лле - сан - мат@@ е@@ о .
в некоторых номерах имеется балкон .
в 20 км от отеля проходит грани@@ ца с ис@@ п@@ ани@@ ей .
кроме того , в вашем распоряжении кондиционер , телевизор с плоским экраном и просторный балкон .
к услугам гостей недавно отремонти@@ рованные 2 ванные комнаты и 3 спальни .
каждое утро в номера отеля " ма@@ кс хаус " подают обильный континентальный завтрак .
расстояние до международного аэропорта имени чин@@ ги@@ с@@ х@@ ана составляет 12 км .
в числе удобств гостиная зона и кухня с духовкой и микроволновой печью .
дом для отпуска находится рядом с местным продукто@@ вым магази@@ ном , в нескольких минутах ходьбы от лагуны и пристани для яхт .
в 4 км от отеля в центре города кор@@ ени@@ ца расположены бан@@ к , рынок , боль@@ ница и ап@@ те@@ ка . вы сможете организовать пик@@ ник , посмотреть традиционные хор@@ ват@@ ские деревни , где вы попро@@ бу@@ ете все@@ возмож@@ ные напитки и блюда национальной кухни , а также просто прогуляться по живописным окрестностям .
гости отеля maison por@@ te del mar@@ ty могут отдохнуть на террасе и в саду и воспользоваться принадлежностями для барбекю .
red ow@@ ens и в 17 минутах езды от парка фо@@ лл@@ с - парк .
расстояние до ближайшего аэропорта — международного аэропорта ри@@ но - та@@ хо — составляет 6@@ 9 км .
в распоряжении гостей полностью укомплектованная мини - кухня с холодильником и микроволновой печью .
к услугам гостей современная вилла с кухней и собственным бассейном .
расстояние до международного аэропорта кан@@ ку@@ на составляет 56 км .
с простор@@ ного балкона апартаментов открывается вид на город .
на круглосуточной стойке регистрации предлагаются услуги консьержа и проката автомобилей .
прогулка до магазинов , ноч@@ ных баров и центрального железнодорожного вокзала карди@@ ф@@ фа занимает 10 минут .
на территории комплекса шале к услугам гостей общая комната и игровая комната .
гостям предлагается размещение в домах с деревянными полами , видом на горы и гостиной с камином , диваном и телевизором .
в апартаментах также есть мини - кухня .
элегантный отель типа « постель и завтрак » lang@@ try country house расположен на территории площадью 1 , 2 га на север@@ ном побережье со@@ мер@@ се@@ та , примерно в 3 , 2 км от города у@@ от@@ ч@@ ет .
этот гостевой дом находится в нью - йор@@ к@@ ском районе гар@@ л@@ ем менее чем в 1 , 6 км от центрального парка . в номерах , люксах и апартаментах с бесплатным wi - fi установлены телевизоры с плоским экраном .
в каждом из номеров имеется собственная ванная комната , кондиционер и телевизор .
отель « гранд - отель » находится в 7 км от новосибир@@ ского театра оперы и балета и в 8 км от новосибир@@ ского государственного ци@@ р@@ ка .
к услугам гостей турецкая баня , а также номера и люксы с современными удобствами .
на просторной кухне установлен длин@@ ный деревянный стол . гости могут пользоваться микроволновой печью , холодильником и кофеваркой .
на территории комплекса оборудован@@ о помещение для хранения лыжного снаряжения .
по утрам в отеле сервируют обильный завтрак с яй@@ цами , бли@@ нами , ш@@ око@@ ла@@ д@@ ной па@@ сто@@ й , вет@@ чи@@ ной и сы@@ ром , а также джемом , хлоп@@ ьями , выпечкой , кофе и со@@ ком .
простор@@ ное лобби отеля подой@@ д@@ ё@@ т для встре@@ ч с друз@@ ьями и дело@@ выми парт@@ н@@ ё@@ рами , если же вы и@@ щи@@ те более спокойной обстанов@@ ки , отделан@@ ный деревянными пан@@ елями бар отеля , предлага@@ ющий чай , коктейли и все@@ возмож@@ ные л@@ ё@@ г@@ кие закуски - идеаль@@ ный выбор . в холод@@ ную погоду камин созда@@ ё@@ т уют@@ ную , домаш@@ нюю атмосферу .
в каждом номере к услугам гостей собственная ванная комната с душем , а также постельное белье , вентилятор и сушилка для белья .
по запросу готовят блюда без г@@ лю@@ т@@ ена .
в часе езды находится город па@@ м@@ пло@@ на .
дом для отпуска blåv@@ and@@ vej ix располагает 2 спальнями , в каждой из которых установлена двуспаль@@ ная кровать , и 1 спальней с 2 двухъярус@@ ными кроватями .
номера отеля near by оформлены в классическом стиле , в каждом из них есть рабочий стол и телефон .
мотель travelodge seat@@ ac расположен всего в нескольких минутах от торгового центра west@@ field с многочисленными магазинами и ресторанами .
прямо напротив здания останавливается бесплатный лыжный автобус , а поездка до горнолыжного курорта ци@@ лл@@ ер@@ таль - арена займет 5 минут .
на территории о@@ у@@ б@@ стро@@ ена бесплатная парковка .
гости могут воспользоваться бесплатной парковкой .
во всех номерах предусмотрены отдельные зоны отдыха .
комплекс ki@@ da@@ f@@ ell расположен в загородной местности , в 30 км от центра города рей@@ к@@ ья@@ ви@@ к . к услугам гостей номера с гостиным уголком и шкафом для одежды .
некоторые номера оборудованы собственной террасой .
апартаменты этого комплекса загородного типа располагают полностью оборудованной мини - кухней и телевизором со спутниковыми каналами и dvd - плеером .
кроме того , в отеле можно взять напрокат велосипед и исследовать окрестности .
от отеля la ci@@ gal@@ e tab@@ ar@@ ka можно напрямую выйти к теннис@@ ным кор@@ там и гольф - пол@@ ю tab@@ ar@@ ka .
в спа - центре v@@ ital@@ hotel mo@@ is@@ l проводятся разнообразные экс@@ клю@@ зи@@ в@@ ные процедуры . в 20@@ 05 году он был удо@@ сто@@ ен на@@ гра@@ ды " best health aust@@ ria ".
на территории гостевого дома можно бесплатно при@@ парков@@ ать автомобиль и взять напрокат велосипед .
завтрак " шведский стол " накрывают в обеденном зале , декорирован@@ ном в средиземномор@@ ском стиле , или на меблированной открытой веран@@ де .
в нескольких минутах ходьбы от комплекса bay view находятся местные таверны , бары и мини - маркет .
расстояние от апартаментов r@@ ing@@ el tri@@ n до автобусной остановки tri@@ n dorf составляет 100 метров .
каждое утро в гостевом доме сервируется континентальный завтрак .
прямо перед отелем останавливается бесплатный лыжный автобус .
также , вы сможете взять напрокат велосипед .
гости могут посетить крытый бассейн с подогревом воды и фитнес - центр .
поездка от курортного отеля panorama sunrise до торгового центра d ' mall занимает 5 минут , а до порта ка@@ г@@ бан - 15 минут , куда можно доехать на лодке от пристани кат@@ и@@ к@@ лан@@ а за 15 минут .
апартаменты stella mari@@ ela с садом и кондиционером находятся в 5 минутах езды на автомобиле от центра города ши@@ бени@@ к .
за дополнительную плату для гостей сервируется завтрак .
собственная ванная комната укомплектована душем и тапочками .
загородный дом « уголок гар@@ мо@@ нии » расположен в пер@@ во@@ ре@@ чен@@ ском районе города вла@@ ди@@ восто@@ к в примор@@ ском кра@@ е , в 7 км от центра вла@@ ди@@ восто@@ ка . к услугам гостей принадлежности для барбекю . из окон открывается вид на море .
от виллы the po@@ h ji@@ m@@ bar@@ an до пляжа бал@@ ан@@ ган — 6 км .
музей из@@ образ@@ и@@ тель@@ ных искусств и музей s@@ ma@@ k находятся в 4 км .
гости могут забронировать номера с собственной или общей ванной комнатой .
до не@@ большого поселка ро@@ нс@@ ес@@ валь@@ ес — 12 км , а до границы с фран@@ цией — 8 км .
в числе удобств телевизор , ки@@ мо@@ но ю@@ ката и кондиционер .
в ресторане изысканной кухни готовят региональные блюда . кроме того , гости могут заказать вино из вин@@ ного погре@@ ба .
окружающая загород@@ ная местность ниж@@ ней са@@ ксо@@ нии идеально подходит для пеших и велосипедных прогулок , а также катания на лыжах .
все номера оснащены кондиционером и вентилятором .
поблизости желающие смогут посетить площадь ки@@ ка@@ р - ха@@ меди@@ на , которая располагается в 2 км отсюда .
ванные комнаты — собственные и общие .
отель типа « постель и завтрак » art разместился в фермерском доме в сель@@ ской местности фель@@ дена , всего в 5 минутах езды от автомагистрали a@@ 67 .
на полностью оборудованной кухне установлены посудомоечная машина и микроволновая печь .
в числе удобств — кофеварка , рабочий стол и телевизор с кабельными каналами сети hbo .
в отеле вам предложат арендовать автомобиль или мотоцик@@ л , предоставля@@ т услуги трансфера и прачечной .
предоставляется бесплатная парковка .
апарт - отель guangzhou x@@ ing yi da bi@@ ao international находится в 10 минутах езды от выставочного центра па@@ чжоу .
кроме этого , в распоряжении гостей терраса .
отель gre@@ ent@@ ree wang@@ fu avenue находится в 15 минутах ходьбы от озера мо@@ ч@@ оу , в 7 минутах езды на автомобиле от торгового центра xin@@ ji@@ e@@ kou и в 20 минутах езды от парко@@ вой зоны ж@@ он@@ г@@ ш@@ ан .
различные рестораны , бары и магазины расположены в 10 минутах ходьбы .
город бо@@ ден@@ май@@ с находится в 20 км от отеля .
во всех номерах есть балкон , с которого открывается панорамный вид на горы .
отель типа « постель и завтрак » и апартаменты wo@@ m@@ bat@@ s расположены в районе сен@@ тра@@ л кос@@ т штата нового южного уэ@@ ль@@ са , всего в 70 минутах езды от городов сид@@ не@@ я и нью@@ ка@@ сл@@ а и винодель@@ ческого региона хан@@ тер - в@@ э@@ лл@@ и .
номера декорированы в колониаль@@ ном стиле и выходят окнами на горы или море . гости могут принять пен@@ ную ванну , любу@@ ясь видом на окрест@@ ный пейзаж .
из окон открывается вид на море .
из окон открывается вид на город .
гости могут взять напрокат автомобиль .
дом для отпуска bæ@@ k@@ hol@@ men ebel@@ to@@ ft xi находится в городе э@@ бель@@ то@@ ф@@ т .
любители шо@@ п@@ п@@ инга смогут посетить магазины в дерев@@ н@@ ях ок@@ с@@ форд , ри@@ д@@ инг , бай@@ се@@ стер и аб@@ инг@@ дон , до которых можно доехать за несколько минут по живописным сель@@ ским доро@@ га@@ м .
более того , поблизости про@@ сти@@ ра@@ ются виногра@@ дники и пролега@@ ют живопис@@ ные пешеходные тропы .
поездка на аэро@@ экс@@ пре@@ с@@ се от бело@@ рус@@ ского вокзала , расположенного в 15 минутах ходьбы от отеля « к@@ ле@@ мен@@ тин », до международного аэропорта шереметьево займет 35 минут .
в некоторых номерах есть камин , а еще в нескольких номерах из окон открывается вид на реку .
гостям предоставляется бесплатная парковка .
апартаменты ki@@ er@@ p@@ c@@ ów@@ ka a zakopane расположены в живописном районе закопане - кос@@ цел@@ ис@@ ко .
отель land@@ mark fort расположен в центре му@@ м@@ ба@@ и , всего в 22 км от международного аэропорта чат@@ ра@@ пат@@ и .
апартаменты оформлены в классическом стиле . в наличи@@ и кондиционер , стиральная машина , гладильные принадлежности , телевизор с плоским экраном и кабельными каналами и ванная комната с феном .
за 10 минут от комплекса апартаментов la roman@@ a suites & residence можно доехать до пляжа ла - ка@@ ле@@ та , расположенного в кон@@ це главной улицы .
напитки можно заказать в ба@@ рах po@@ lar и f@@ jor@@ d , а также в лаундже panorama .
гостей также ждут в ресторане - пиц@@ це@@ рии .
из номеров бесплатно можно совершать местные и между@@ город@@ ние теле@@ фон@@ ные звон@@ ки .
в собственной ванной комнате установлена ванна или душ .
также в них имеются гладильные принадлежности и бу@@ дильни@@ к .
бесплатный проводной доступ в интернет , кухня , ванная комната и стиральная машина имеются во всех апартаментах .
современный отель est@@ al@@ ag@@ em lago azul расположен на берегу реки зе@@ з@@ ере . из отеля открывается вид на озеро ( большой ре@@ чной залив ) и горы .
этот семейный апарт - отель находится всего в 250 метрах от моря на территории курорта ками@@ сси@@ ана , в тихом местечке недалеко от под@@ ъ@@ езд@@ ных доро@@ г к город@@ ам коли@@ м@@ бар@@ и и хан@@ ья .
в распоряжении гостей каждого из приятно оформленных номеров мебель из масси@@ ва дерева и пол с подогревом .
на всей территории отеля a@@ q@@ aba view работает бесплатный wi - fi .
в числе удобств телевизор с плоским экраном и бесплатный wi - fi .
в гостевом доме wind@@ fel@@ der am see предоставляется бесплатная частная парковка .
к вашим услугам также камера хранения багажа и бесплатная парковка .
в этом комплексе для отдыха есть комната для игр . кроме того , проводятся развлекательные программы .
стойка регистрации отеля as@@ aya работает круглосуточно . массажные услуги предоставляются за дополнительную плату .
в ресторане на территории подают блюда итальянской кухни , традиционные региональные блюда и блюда для вегетариан@@ цев .
в распоряжении гостей мини - бар , телевизор с плоским экраном и спутниковыми каналами , а также ванная комната с тапочками , бесплатными туалетно - косметическими принадлежностями и феном .
на обеденном сто@@ ле в за@@ д@@ ней части я@@ х@@ ты сервируется континентальный завтрак .
во всех номерах отеля hilton garden inn spr@@ ing@@ field установлена микроволновая печь , холодильник и кофеварка .
в окрестностях можно заняться кай@@ т@@ серф@@ ингом и плав@@ анием .
апартаменты los su@@ enos del mar 3@@ e располагают собственным пляжем и теннис@@ ным кор@@ том .
в собственной ванной комнате установлен душ и ванна .
в числе дополнительных удобств — обеденная зона .
в числе удобств апартаментов apartments in british resort — сад , бар и бесплатная парковка .
в хостеле che sal@@ gu@@ ero предлагается размещение в общих номерах с запирающи@@ ми@@ ся шкафчи@@ ками . гости пользуются общей ванной комнатой .
элегантные апартаменты apartment for 5 in gran@@ ds boul@@ ev@@ ards and opera area расположены в пари@@ же .
расстояние от виллы ocean@@ view 2@@ 17 до пляжа кала@@ ми@@ ес составляет 2 , 1 км , до аквари@@ ума « про@@ та@@ рас о@@ уш@@ н » — 3 , 8 км , а до международного аэропорта ларна@@ ка — 41 км .
в распоряжении гостей собственное патио с принадлежностями для барбекю . интерьер дома вы@@ дер@@ жа@@ н в загородном стиле с каменными стенами и деревянными балками .
в 800 метрах от отеля проходит торго@@ вая улица кор@@ со - буэ@@ нос - ай@@ рес .
все звукоизолированные апартаменты с 2 ванными комнатами оснащены стиральной машиной .
предоставляется бесплатный wi - fi .
б@@ отель med sea gu@@ let находится в городе мар@@ мари@@ с в э@@ ге@@ йском регионе . к услугам гостей принадлежности для барбекю и частный пляж .
гран - пла@@ с находится 7 , 8 км от отеля .
в гостевом доме kes@@ wi@@ ck island обустроен общий лаундж с телевизором со спутниковыми каналами , а также колл@@ ек@@ цией dvd - ди@@ ско@@ в и кни@@ г .
свой бага@@ ж гости могут оставить на круглосуточной стойке регистрации .
из окон всех вилл открывается панорамный вид .
отель spi@@ ag@@ g@@ ia расположен на мор@@ ском побережье . к услугам гостей большой сад , бесплатный бассейн с гидромассажной ванной , ресторан традиционной кухни и номера с ванными комнатами .
гостям предоставляются полотенца и постельное белье .
в ресторане sle@@ e ban@@ yan с обеденной площадкой на открытом воздухе подают различные блюда интернациональной , тайской и азиатской кухни .
в отеле имеется фитнес - центр и ресторан .
к услугам гостей бесплатная парковка и бесплатный wi - fi , кроме того , в отеле допускается размещение с домашними животными .
к услугам гостей изящ@@ ные кова@@ ные кровати в загородном стиле , телевизор с плоским экраном , а также принадлежности для барбекю .
помимо этого , здесь есть гостиная зона с диваном - кроватью , телевизором и обеденным столом , а кухня оборудована электрическим чайником , тостером , кофемашиной и холодильником .
апартаменты с бесплатным wifi оснащены кондиционером , телевизором с плоским экраном , гостиным уголком и мини - кухней с духовкой .
по запросу проводятся экскурсии по окрестностям .
на территории установлены автоматы по продаже напитков и закусок .
эти апартаменты с бесплатным wi - fi и балконом разместились всего в 5 минутах ходьбы от рынка короле@@ вы виктори@@ и .
гостям предоставляется место на бесплатной парков@@ ки .
на территории отеля mo@@ sel@@ park есть тренажерный зал , крыты@@ е / открытые теннисные корты и сауна .
также гости могут выпить напиток в баре вечером . осуществляется доставка еды и напитков в номер .
город бала@@ тон@@ ф@@ ю@@ ре@@ д находится в 5 км от гостевого дома mand@@ ula , а деревня ти@@ х@@ ань — в 9 км от него .
стойка регистрации работает круглосуточно .
отель b@@ har@@ at находится в 30 минутах езды от север@@ ного железнодорожного вокзала эр@@ на@@ ку@@ ла@@ ма и в 45 минутах езды от международного аэропорта ко@@ чи@@ на .
в этом отеле , окруж@@ енном зелен@@ ым садом , имеются открытые бассейны , фитнес - центр и турецкая баня .
в прилегающей ванной комнате с душем гостям предоставляются полотенца и бесплатные туалетно - косметические принадлежности .
также в числе удобств каждого номера есть полностью оборудованная мини - кухня и ванная комната с душем и бесплатными туалетно - косметическими принадлежностями .
до парка и крепости ка@@ ле@@ ме@@ г@@ дан , а также до зоопарка бел@@ града можно дойти пешком за 5 минут .
к услугам гостей каждого номера кабельное телевидение и гар@@ де@@ ро@@ б .
в доме для отпуска m@@ å@@ ne@@ dal@@ svej к услугам гостей сауна , гидромассажная ванна и терраса . на территории дома обустроена бесплатная парковка .
в ванных комнатах установлена ванна .
в гостевом доме можно пользоваться бесплатным wi - fi .
на территории здания апартаментов есть сад , большая терраса с видом на озеро мил@@ ль@@ ш@@ т@@ ет@@ тер - зе , шезлонги , помещение для хранения лыж и детская игровая площадка .
собственная ванная комната укомплектована феном .
в отеле предоставляются бесплатные гор@@ ные велосипеды .
каждое утро подается завтрак , а по вечерам в ресторане отеля подают блюда региональной кухни .
номера курортного отеля f@@ ern paradise оформлены в архитек@@ тур@@ ных тра@@ ди@@ ци@@ ях лан@@ ны и обставлены деревянной мебелью местного производства .
в бутик - отеле работают ресторан и бар , где гости могут заказать напитки .
кроме того , в отеле janeiro регуляр@@ но организуется развлекатель@@ ная програм@@ ма .
на территории дома обустроена бесплатная частная парковка .
в распоряжении гостей обеденная зона , кухня с микроволновой печью , тостером и холодильником , а также телевизор .
в собственной ванной комнате установлен душ и биде .
отель e@@ mp@@ e@@ ror mand@@ al@@ ay находится в 10 минутах езды от дворца города ман@@ дала@@ й .
до озера ш@@ тр@@ б@@ ске - пл@@ ес@@ о и горнолыжного курорта ба@@ хле@@ до@@ ва до@@ лина — 18 км .
также в каждом из них установлены микроволновая печь и холодильник .
гости могут бесплатно пользоваться шезлонгами и зонтиками возле бассейна .
в числе удобств чайник .
комплекс ru@@ dol@@ f apartm@@ an@@ n находится в 15 минутах ходьбы от железнодорожного вокзала бала@@ тон@@ ф@@ ень@@ ве@@ ша .
в отдельных номерах в распоряжении гостей собственные ванные комнаты .
расстояние до аэропорта жи@@ ро@@ на — коста - бра@@ ва составляет 24 км .
расстояние от отеля le bo@@ c@@ ce до канатной дороги ком@@ о - бру@@ на@@ те составляет 3 , 4 км , а до автобусного вокзала ком@@ о — 3 , 5 км .
в отеле de@@ j@@ av@@ u с открытым бассейном и рестораном к услугам гостей номера , оформленные в строгом стиле , с видом на тропи@@ чес@@ кую раститель@@ ность .
расстояние до ближайшего аэропорта су@@ л@@ тан - аб@@ ду@@ л - а@@ з@@ из - ш@@ ах составляет 9 км .
гости могут воспользоваться факсом и услугами ксерокопирования .
региональ@@ ный природный парк ба@@ ль@@ он - де - во@@ ге@@ з начинается в 12 минутах езды от отеля .
прогулка до буль@@ вара кё@@ ни@@ г@@ сал@@ лее , старого города и реки рей@@ н занимает 15 минут .
из всех номеров - студио и апартаментов открывается вид на внутренний двор или бо@@ ко@@ вой вид на эгейское море .
в числе удобств отеля new i@@ do@@ la круглосуточная стойка регистрации , терраса и снэк - бар .
пешеходные маршруты начина@@ ются неподалеку . до озера воль@@ ф@@ г@@ анг@@ зее - 1 , 5 км .
гости могут разместиться в просторных люксах с видом на океан , балконом , мини - кухней и бесплатным wifi .
на территории разбит сад с принадлежностями для барбекю , работает бар , общий лаундж и камера хранения багажа .
дина@@ ми@@ чный и профессиональ@@ ный персонал апарт - отеля world village с@@ пра@@ ви@@ тся с любо@@ й за@@ да@@ чей .
номера и апартаменты комплекса al - dam@@ mam oriental оборудованы телевизором с плоским экраном и кондиционером .
в апартаментах в распоряжении гостей мини - кухня .
до колизе@@ я около 10 минут ходьбы .
во время регистрации заезда и от@@ ъезда сотрудники организуют бесплатный трансфер от и до порта .
отель central с его ши@@ кар@@ ной современной обстанов@@ кой является пер@@ вым отелем на главной площади города . здесь работает вним@@ атель@@ ный к@@ вал@@ и@@ фи@@ ци@@ рован@@ ный персонал .
в некоторых номерах обустроен гостиный уголок .
из окон открывается вид на море и сад .
отель находится в нескольких минутах ходьбы от торгового центра me@@ ga mall .
кроме того , в 200 метрах работает супермаркет , а в 100 метрах — ресторан .
город ком@@ о находится в 2 , 9 км от апартаментов como ric@@ ky , а город ло@@ кар@@ но — в 45 км .
поездка на аэро@@ экс@@ пре@@ с@@ се до аэропорта шереметьево займет 35 минут . аэро@@ экспресс отправ@@ ляется с бело@@ рус@@ ского вокзала , до которого от хостела « хостел на пре@@ обра@@ жен@@ ке ту@@ т жи@@ ву@@ т » можно добраться на метро за 20 минут .
на полностью оборудованной кухне имеются принадлежности для чая / кофе , посудомоечная машина и духовка .
кроме того , в кемп@@ ин@@ ге работают ресторан с террасой и небольшой продуктовый магазин .
отель fort mag@@ ru@@ der с конференц - центром и крытым бассейном находится в 2 , 5 км от города - музея под открытым небом « колониаль@@ ный у@@ иль@@ я@@ м@@ с@@ берг ». в отеле предоставляется бесплатный wi - fi .
номера отеля super 8 lou@@ is@@ ville airport располагают кофеваркой , феном , телефоном и ради@@ оча@@ сами .
перед отелем про@@ сти@@ ра@@ ется красивый пляж .
гостям предоставляются полотенца .
в числе удобств принадлежности для барбекю , игры на открытом воздухе и внут@@ ри здания , детская игровая площадка и кро@@ кет .
отель расположен рядом с автобус@@ ным вокзал@@ ом , откуда можно легко добраться до пляжей .
к вашим услугам бесплатный wifi , открытый бассейн с подогревом и гидромассажная ванна .
кухня укомплектована посудомоечной машиной , духовкой , микроволновой печью , тостером , холодильником и кофемашиной .
апартаменты обставлены современной мебелью . в вашем распоряжении гладильные принадлежности , телевизор с плоским экраном , диван и мини - кухня с холодильником и микроволновой печью .
в отеле park inn by rad@@ is@@ son amsterdam city west к услугам гостей 19 зал@@ ов для проведения совещаний и большой ба@@ льный зал вмести@@ мостью 10@@ 00 человек .
в отеле wies@@ enhof предоставляется бесплатный прокат велосипедов и пал@@ ки для нор@@ ди@@ ческой ходьбы .
отель do ste@@ p inn находится напротив железнодорожного вокзала вест@@ бан@@ хо@@ ф . к услуга гостей бесплатный wi - fi в местах общего пользования , пункт проката велосипедов , торговые автоматы и бильярд@@ ный стол .
все светлые и просторные номера оснащены кондиционером и располагают гостиной зоной и видом на сад .
от комплекса sanya y@@ along bay nice half mountain с проживанием в семье можно за 1 час доехать до международного аэропорта ф@@ ени@@ кс на машине .
город э@@ дес@@ са со знамениты@@ ми водопа@@ дами находится в 30 км от комплекса .
до австрийской границы 5 км пути .
поездка на автомобиле до аэропорта о@@ и@@ та займет 50 минут .
на территории работает бесплатный wifi и производится собственное олив@@ ко@@ вое масл@@ о и вино .
апартаменты с собственной кухней al@@ ex находится в 150 метрах от старого города буд@@ вы . гостям предоставляется бесплатный wifi .
для детей сооруж@@ ена игровая площадка .
отель welcome jo@@ m@@ tien beach находится в 5 минутах ходьбы от пляжа дж@@ ом@@ т@@ ь@@ ен . к услугам гостей большой открытый бассейн , полностью функциональные банкет@@ ные залы / помещения для совещаний , а также номера с видом на море .
железнодорожный вокзал ц@@ зин@@ ь@@ ху@@ а находится в 15 минутах езды .
поездка на машине до международного аэропорта сан - го@@ нс@@ ал@@ у - ду - а@@ ма@@ ран@@ ти занимает 50 минут .
ближайший аэропорт расположен в городе ти@@ ват@@ е , в 16 км .
апартаменты sunset t@@ l@@ v находятся в 1 , 3 км от мемори@@ ала и@@ ц@@ ха@@ ка ра@@ би@@ на и в 1 , 4 км от площади ди@@ зен@@ го@@ фа .
во всех номерах установлен обеденный стол . предоставляется бесплатная буты@@ л@@ ка воды .
бесплатная парковка предоставляется в зависимости от наличи@@ я возможности .
в вашем распоряжении открытый лаундж с фон@@ та@@ ном и садом ка@@ к@@ ту@@ сов .
люксы яв@@ ляются двухуровне@@ выми ; в них есть собственная паровая баня , гидромассажная ванна и небольшой фитнес - центр .
на территории к услугам гостей бесплатная частная парковка .
на территории отеля бесплатно предоставляются напрокат велосипеды .
кроме того , в распоряжении гостей спальня с 2 отдельными кроватями , спальня с 1 двуспальной кроватью и ванная комната с ванной и душем .
четырехзвездочный отель t - hotel расположен рядом с универси@@ те@@ том ц@@ зи@@ нан@@ ь .
в ресторане подают превосход@@ ные фирменные блюда тоскан@@ ской кухни в обеденном зале , оформленном в соответ@@ ству@@ ющем стиле .
некоторые номера оснащены микроволновой печью .
в собственной ванной комнате установлены душ и биде .
апартаменты pan@@ ton@@ ia расположены в 17 км от аэропорта ки@@ ти@@ ры и менее чем в 30 км от порта острова .
гости могут примерно за 5 минут добраться пешком до стадиона мил@@ лени@@ ум , стадиона карди@@ ф@@ ф - ар@@ м@@ с - парк , карди@@ ф@@ ф@@ ского замка и берега реки та@@ ф@@ ф , откуда отправляются регуляр@@ ные рей@@ сы водных такси до центральной части карди@@ ф@@ ф@@ ского залива .
wifi и парковка предоставляются бесплатно .
прогулка от комплекса mansion chalet до ближайшего продуктового магазина занимает 5 минут , до центрального автовокзала - 10 минут .
отель s@@ ent@@ ral pu@@ du находится в 20 минутах ходьбы от торгового центра pav@@ ill@@ ion и улицы пе@@ та@@ линг .
гости могут отдохнуть в общем лаундже и воспользоваться услугами прачечной .
во всех апартаментах и номерах - студио наст@@ елен деревянный пол и установлен телевизор с плоским экраном , транслирующий кабельные и спутниковые каналы .
множество продукто@@ вых магазинов расположено в 10 минутах ходьбы .
хостел ten@@ ement house расположен в по@@ зна@@ ни , в 6 минутах ходьбы от делового и торгово - развлекательного центра st@@ ary brow@@ ar .
из окон открывается вид на озеро и сад .
в окрестностях ос@@ обо@@ й популярностью пользуются пешеходные и велосипедные прогулки . в 35 минутах ходьбы от отеля находится замок три@@ фель@@ с .
до железнодорожного вокзала у@@ о@@ лл@@ ес@@ е@@ вилла всего 650 метров .
поездка до международного аэропорта ду@@ бая занимает 30 минут .
все бунгало оснащены кондиционерами , большие окна обеспечи@@ вают хоро@@ шее естествен@@ ное освещ@@ ение .
гости также могут заказать блюда интернациональной кухни .
сотрудники стойки регистрации предоставят гостям информацию о развлеч@@ ени@@ ях и достопримечательностях в автоном@@ ном сообщ@@ еств@@ е вален@@ сия .
в отеле ro@@ sol@@ acc@@ io можно разместиться в просторных номерах с бесплатным wi - fi , мини - баром и телевизором .
все номера отеля fel@@ m@@ is оснащены кондиционером . в распоряжении гостей сейф и собственная ванная комната с душем .
гости могут воспользоваться прокатом велосипедов и бесплатной частной парковкой . расстояние до города у@@ ар@@ за@@ за@@ т составляет 36 км .
этот небольшой отель находится в 600 метрах от железнодорожного вокзала фа@@ гер@@ ста - нор@@ ра .
отель haus chri@@ sto@@ p@@ hor@@ us garni расположен всего в 1 , 5 км от центра ани@@ фа . к услугам гостей просторные номера с большим балконом или за@@ стек@@ лен@@ ной веран@@ дой .
гостям предоставляется размещение с собственной кухней , открытый бассейн , гидромассажная ванна , фитнес - центр и ресторан с баром .
в течение всего дня в ресторане клуба t@@ sea сервируют « шведский стол » с блюдами западной кухни .
в каждом номере есть собственная ванная комната .
в оформлении апартаментов сочета@@ ются класси@@ ческий ст@@ иль и современный деко@@ р . в спальне установлены 2 отдельные кровати , а в ванной комнате предоставляются бесплатные туалетно - косметические принадлежности и фен .
каждое утро в мотеле santa cruz beach board@@ walk west super 8 сервируют континентальный завтрак .
спа - отель résidence val@@ lor@@ c@@ ine mont - blanc находится в непосредственной близости от мон@@ блан@@ а и всего в 16 км от горнолыжного курорта ша@@ мо@@ ни .
в ресторане r@@ uth ' s ch@@ r@@ is ste@@ ak house подают изысканные сте@@ йки и закуски .
эта просторная вилла состоит из 4 спален и 3 ванных комнат . она оборудована гидромассажной ванной и собственным бассейном . из виллы можно выйти в сад .
отель также предлагает скидки на занятия дайвингом в дайвинг - центре centre su@@ b of tav@@ ol@@ ara , на занятия различными видами спорта , включая гольф и теннис , а также на прокат мотоциклов , автомобилей и ло@@ док .
в распоряжении гостей телевизор с плоским экраном и кабельными каналами .
апартаменты dom@@ us europa находятся по 2 ад@@ ре@@ сам за пределами зоны с огранич@@ енным дви@@ ж@@ ением .
в 3 минутах езды на велосипеде проходит велосипед@@ ный маршру@@ т вокруг озера в@@ ёр@@ тер - зе .
все апартаменты гостевого дома el@@ m bank lodge располагают уютной гостиной зоной с телевизором с плоским экраном с програм@@ мами телевидения freeview и комфортабель@@ ным диваном .
ресторан отеля 11 howard специализируется на блюдах французской кухни . он отдел@@ ан под ру@@ ко@@ вод@@ ст@@ вом известного рестора@@ то@@ ра сти@@ в@@ ена стар@@ ра .
по запросу может быть организован бесплатный трансфер от / до аэропорта .
в туристическом бюро можно организовать поездки .
в распоряжении гостей собственная ванная комната .
в каждом номере есть телевизор , холодильник и собственная ванная комната с душем и феном .
в собственной ванной комнате установлен душ .
в уютном ресторане и баре sa@@ m ' s подают свежие блюда региональной кухни .
к услугам гостей полностью оборудованная кухня с посудомоечной машиной и микроволновой печью .
гостевой дом giu@@ lia ' s house of col@@ ors с бесплатным wi - fi расположен в городе бар@@ и , в 1 км от базилики святого нико@@ лая .
на собственном пляже , расположенном прямо напротив апарт - отеля an@@ e@@ mos , гостям предоставляются бесплатные шезлонги и с@@ пл@@ ет@@ енные из тра@@ вы зонти@@ ки . в пляж@@ ном баре подают напитки и закуски .
поездка до международного аэропорта им . ле@@ о@@ нар@@ до да вин@@ чи займет 25 минут .
в нескольких минутах ходьбы от гостевого дома fal@@ k@@ inn работают рестораны , бары и торговые цент@@ ры .
все номера - студио и бунгало имеют высо@@ кий пото@@ лок и оформлены с использованием элементов декора из дерева .
остановка местных автобусов находится в 40 метрах от отеля .
отель находится в 6 км от торгового центра bar@@ ra и в 7 км от пляжа ре@@ зер@@ ва .
гостевой дом и ресторан ch@@ ai@@ de@@ e находится в банг@@ ко@@ ке , в 500 метрах от улицы к@@ ха@@ о - сан .
в лаундж - баре д@@ нем подают кофе и чай , а вечером — коктейли .
город со@@ дан@@ к@@ ю@@ ля находится в 40 км от отеля la@@ pl@@ and lu@@ o@@ sto@@ tun@@ tur@@ i & am@@ e@@ th@@ y@@ st spa , а поездка до города ро@@ вани@@ е@@ ми занимает примерно 90 минут .
все номера отеля ast@@ éri@@ des s@@ acc@@ a оформлены в индивидуальном стиле и оснащены телевизором с плоским экраном и шкафом для одежды . в собственной ванной комнате можно принять ванну .
в комплексе апартаментов также размещ@@ ена прачечная .
на территории и неподалеку популярны катание на лыжах , велоспорт , верховая езда и другие виды активного отдыха .
поездка до железнодорожного вокзала города а@@ са@@ хи@@ кав@@ ы займет 2 часа . гостям предоставляется бесплатная парковка .
расстояние от отеля до центра деревни ала@@ чат@@ и составляет 9 км .
расстояние до города а@@ ско@@ ли - пи@@ ч@@ ено составляет 26 км . поездка до прибреж@@ ной коммуны гро@@ т@@ та@@ маре занимает 35 минут .
во всех отдельных и общих номерах с современным декором предоставляется бесплатный wi - fi и обустроены общие ванные комнаты с душем .
номера оборудованы телевизором с плоским экраном и собственной ванной комнатой с душем .
гости могут отдохнуть в саду или на террасе и воспользоваться принадлежностями для барбекю .
отель central расположен в здании xviii века в центре города ан@@ си , всего в 5 минутах ходьбы от железнодорожного вокзала .
в числе удобств отеля bas@@ en терраса , прачечная и гладильные услуги .
отель bi@@ vo@@ u@@ ac moroc@@ co safari tours находится в городке мер@@ зу@@ га .
в ресторане отеля подают блюда традиционной эль@@ за@@ с@@ ской кухни .
в ресторане blue royal beach гости могут отведать блюда европейской , китайской , индонезийской и местной кухни .
гости отеля sport bar@@ ú могут заняться водными видами спорта и другими видами активного отдыха на открытом воздухе , в том числе гре@@ бл@@ ей на каноэ , сноркелингом и виндсерф@@ ингом .
в ресторане курортного отеля au@@ ro@@ ra подают блюда тайской и европейской кухни . здесь можно пообедать на открытом воздухе .
гостям предоставляются зу@@ б@@ ная щ@@ ет@@ ка и япон@@ ский халат - ю@@ ката .
во всех номерах мотеля pacific inn and suites есть кабельное телевидение с кино@@ каналами hbo .
отель 1@@ st inn sh@@ ah al@@ am располагает не@@ доро@@ ги@@ ми номерами с кондиционером , жк - телевизором со спутниковыми каналами и собственной ванной комнатой с душем .
в отеле работает круглосуточная стойка регистрации . гостям предложат услуги камеры хранения багажа , прачечной и проката автомобилей . отель также располагает конференц - залом / банкет@@ ным залом и экскурсион@@ ным бюро .
каждое утро гостям предлагается горячий завтрак , который включает в себя с@@ эн@@ дви@@ ч ji@@ mm@@ y de@@ an ®@@ .
к услугам гостей терраса и бесплатный wi - fi на всей территории .
в апартаментах есть собственная ванная комната и кухня с посудомоечной машиной и микроволновой печью .
в собственной ванной комнате с феном приготовл@@ ены бесплатные туалетно - косметические принадлежности .
в числе дополнительных удобств диван .
администра@@ ция предоставляет услу@@ гу проката велосипедов и помещение для их хранения .
в числе удобств кабельное телевидение , мини - кухня , ванная комната с душем и балконом с садовой мебелью .
его прекрасно оформленные номера оснащены бесплатным беспроводным доступом в интернет .
автобусы останавливаются в 300 метрах от отеля . расстояние до международного аэропорта задара составляет 120 км .
торговый центр un@@ ic@@ ent@@ ro и международный аэропорт имени гу@@ став@@ о ро@@ ха@@ са п@@ ини@@ ль@@ я находятся в 10 минутах езды .
гости могут заказать ужин из 5 блюд и посетить кули@@ нар@@ ные мероприятия в ресторане .
дом для отпуска « bar@@ to@@ so@@ vice v or@@ l . h . w@@ x - 7@@ 53 » расположен в городе ро@@ ки@@ тни@@ це в ор@@ ли@@ ц@@ ких горах , в 26 км от города пол@@ я@@ ница - зд@@ ру@@ й .
в ресторане ti@@ ff@@ in предлагается большой ассортимент популярных блюд интернациональной кухни и фирмен@@ ных блюд азиатской кухни .
стойка регистрации отеля du@@ bo@@ is holiday inn express suites работает круглосуточно .
автобусная остановка расположена в 300 метрах , а международный аэропорт лю@@ бля@@ ны имени й@@ ож@@ е пу@@ ч@@ ника - в 70 км .
из ряда номеров открывается вид на сад или город .
в отеле holiday inn rey@@ no@@ sa к услугам гостей полностью оборудованный бизнес - центр с компьюте@@ рами с бесплатным доступом в интернет .
в некоторых номерах есть диван .
апарт - отель pal@@ mac@@ ent@@ er с рестораном располагает номерами и апартаментами с собственной кухней .
расстояние до знаменитого пляжа голу@@ бая лагу@@ на составляет 15 км .
дети весел@@ о про@@ ве@@ дут время на игровой площадке с бату@@ том и на кар@@ тин@@ ге с го@@ ноч@@ ными кар@@ тами .
в ресторане отеля гости смогут отведать блюда европейской и марокканской кухни .
гости также могут посетить различные рестораны в центре города л@@ ил@@ ль , в 36 км .
по жел@@ анию , для гостей может быть приготовл@@ ен континентальный завтрак .
в отеле travelodge prince george работает круглосуточная стойка регистрации .
в апартаментах имеется спутниковое телевидение , dvd - плеер , кондиционер , полностью оборудованная кухня с микроволновой печью и духовкой , а также ванная комната с ванной и феном .
комплекс si@@ mba garden lodge находится в 1 , 1 км от центра кай@@ т@@ серф@@ инга pa@@ je by k@@ ite - zan@@ zi@@ bar .
гости могут отправиться на велосипедную прогулку по окрестностям .
за дополнительную плату гости могут воспользоваться трансфе@@ ром до порта / аэропорта санторини .
в отеле есть возможность посетить ресторан .
гости могут купить свежеиспеч@@ енный хлеб в бу@@ ло@@ чной по сосед@@ ству , а также приготовить блюда из продуктов , приоб@@ ре@@ т@@ енных в продукто@@ вом магазине , прогулка до которого занимает 5 минут .
дом для отпуска находится в 21 км от города хан@@ ья с живописной вене@@ ци@@ ан@@ ской гав@@ ан@@ ью и в 36 км от международного аэропорта имени ио@@ ан@@ ни@@ са да@@ ска@@ логи@@ ан@@ ни@@ са .
к услугам гостей терраса и бесплатный wi - fi на всей территории .
во всех номерах и люксах отеля l@@ ai@@ co есть мини - бар и телевизор со спутниковыми каналами .
ванная комната с душем и гидромассажной ванной укомплектована феном .
расстояние от отеля до центра мар@@ мари@@ са составляет 10 км , до аэропорта дала@@ ман - 100 км .
кроме того , в распоряжении гостей вентилятор и постельное белье .
в 5 минутах ходьбы находятся рестораны , бары и продуктовые магазины .
в апартаментах обустроены собственная ванная комната и мини - кухня с духовкой и микроволновой печью .
собственная ванная комната с биде , ванной или душем укомплектована тапочками , феном и бесплатными туалетно - косметическими принадлежностями .
в собственных ванных комнатах установлен душ и / или ванна .
этот комплекс домов для отпуска расположен на острове бор@@ н@@ хо@@ ль@@ м , в 10 минутах ходьбы от центра ал@@ ин@@ ге .
расстояние до выставочного конференц - центра пу@@ сан@@ а ( be@@ x@@ co ) составляет 6 км , а до места проведения сам@@ ми@@ та ат@@ э@@ с n@@ uri@@ mar@@ u ( на острове тон@@ б@@ эк@@ сом ) — 8 , 5 км .
отель находится в 100 метрах от пляжа эль - мира@@ до@@ р , в 15 минутах езды от пляжа плайя - хер@@ мо@@ са и в 50 км от природного заповедника эль - пи@@ на@@ кат@@ е .
отель embass@@ y beach расположен в 900 метрах от парка сан - мар@@ тин , в 1 , 2 км от главной площади города и в 1 , 3 км от церкви сан - к@@ ле@@ мен@@ те .
кроме того , к вашим услугам камера хранения багажа и прачечная .
расстояние от отеля типа « постель и завтрак » la mag@@ ia di corte mo@@ ro@@ nat@@ i до города де@@ зен@@ ц@@ ано - дель - гарда составляет 10 км , а поездка до веро@@ ны займет 30 минут .
на территории предоставляется бесплатная частная парковка .
на кухне имеется духовка . в числе других удобств — телевизор с плоским экраном .
в числе удобств — стиральная машина с сушилкой и собственная ванная комната с феном .
все номера оснащены чайником , а в некоторых из них обустроен гостиный уголок .
все номера оснащены кондиционерами . гости могут воспользоваться общей ванной комнатой .
лыж@@ ные шко@@ лы , прокат лыж и многочисленные магазины и рестораны находятся всего в нескольких минутах ходьбы .
также можно заказать различные виды массажа .
в каждом номере отеля типа « постель и завтрак » b@@ roc@@ ka@@ mo@@ ur manor в вашем распоряжении старин@@ ная мебель и телевизор с плоским экраном и кабельными каналами .
расстояние до международного аэропорта вла@@ ди@@ восто@@ ка ( к@@ не@@ ви@@ чи ) составляет 13 км .
несколько баров , ресторанов и продуктовый магазин находятся поблизости .
некоторые номера оборудованы балконом , а другие - террасой .
отель находится в 31 км от живописного города де@@ зен@@ ц@@ ано - дель - гарда и в 50 минутах езды от города бре@@ ши@@ а .
большая си@@ на@@ го@@ га на улице до@@ х@@ ань находится в 700 м от апартаментов chester i@@ ran@@ yi , а ци@@ та@@ дель — в 800 м от них .
номера оформлены в классическом стиле , оснащены спутниковым телевидением с каналами sky .
все номера оснащены телевизором , кондиционером и мини - баром .
имеется площадка для чист@@ ки рыбы .
в баре вам будут предлож@@ ены напитки , а также гости смогут готовить самостоятельно в апартаментах .
в распоряжении гостей всех номеров и апартаментов балкон с видом на средиземное море или на горы , кондиционер , спутниковое телевидение и ванная комната с феном .
полотенца и постельное белье входят в стоимость проживания .
каждое утро для гостей сервируется домашний континентальный завтрак .
номера и апартаменты оснащены телевизором с плоским экраном . в распоряжении всех гостей ванная комната .
в этих очарователь@@ ных апартаментах постелен деревянный пол и есть гостиный уголок с камином и телевизором .
неподалеку от гостевого дома можно по@@ наблюд@@ ать за пти@@ цами , отправиться в плав@@ ание на каноэ и заняться гл@@ у@@ бо@@ ко@@ вод@@ ной рыбал@@ кой .
до горнолыжного курорта бре@@ кен@@ ри@@ дж – 15 минут ходьбы .
отель « чай@@ ков@@ ский на нев@@ е » находится в централь@@ ном районе санкт - петер@@ бурга , в 1 , 4 км от государственного рус@@ ского музея и в 1 , 5 км от храма спа@@ са - на - кро@@ ви .
номера отеля palm house ke@@ p оформлены в традиционном к@@ х@@ мер@@ ском стиле и оснащены кондиционерами .
в распоряжении гостей общие или собственные ванные комнаты .
в них имеется кухня , обеденная зона , гостиная и телевизор с кабельными каналами .
в каждом номере есть индивидуаль@@ ные ла@@ мп@@ ы для ч@@ т@@ ения и запирающи@@ еся шкафчики .
к услугам его гостей бесплатный wi - fi во всех помещениях и ресторан , в котором подают завтрак , а также фирменные блюда по меню .
в отеле осуществляется доставка еды и напитков в номер .
гости могут отдохнуть в общем лаундже .
расстояние до зам@@ ков п@@ еле@@ ш и п@@ ели@@ шо@@ р , постро@@ енных в стиле не@@ ор@@ ен@@ ес@@ сан@@ са , составляет не более 700 метров .
просторный комплекс и центр отдыха tur@@ ba@@ s располагает 17 - мет@@ ро@@ вой вод@@ ной гор@@ кой , несколь@@ кими сау@@ нами , а также собственным пляжем и остро@@ вом на реке ма@@ за ю@@ гл@@ а .
комплекс men@@ e@@ hun@@ e shores находится в 9 , 7 км от аквари@@ ума оке@@ ани@@ ческий центр ма@@ уи .
вилла la sal@@ aman@@ dra удобно расположена в прибреж@@ ной туристи@@ ческой зоне ри@@ в@@ ьера - май@@ я , через доро@@ гу от краси@@ вей@@ ших се@@ но@@ тов и всего в 15 минутах езды от города плайя - дель - кармен , известного сво@@ ей торговой улиц@@ ей 5 авен@@ ю и темати@@ ческим эко@@ парком « и@@ к@@ ска@@ ре@@ т ».
в собственной ванной комнате установлен душ и предоставляются бесплатные туалетно - косметические принадлежности .
о@@ гро@@ м@@ ные песча@@ ные дю@@ ны , просторные открытые про@@ стра@@ н@@ ства и ма@@ гия ту@@ ни@@ с@@ ской са@@ хар@@ а - это то , что вы от@@ кро@@ ете для себя в отеле el mo@@ ur@@ adi dou@@ z .
они состоят из большой гостиной / обеденной зоны с мини - кухней , оборудованной микроволновой печью , духовкой , плитой и холодильником .
по запросу организуется рыбная ловля и досу@@ г на во@@ де , включая сноркелинг и дайвинг .
в распоряжении гостей кухня с микроволновой печью и собственная ванная комната .
отель находится в 2 км от паромного терминала д@@ ье@@ па и в 10 км от гольф - поля di@@ e@@ pp@@ e po@@ ur@@ ville .
государственный академи@@ ческий театр оперы и балета находится в 1 км от апартаментов « inn на ба@@ ж@@ о@@ ва », а общ@@ еж@@ и@@ ти@@ е св@@ ер@@ дл@@ о@@ вской государствен@@ ной академи@@ ческой фил@@ ар@@ мо@@ нии — в 1 , 3 км .
к услугам гостей бесплатный wi - fi .
в некоторых номерах имеется гостиная зона .
во всех бунгало есть телевизор с плоским экраном , мини - бар и мини - кухня с микроволновой печью .
отель s@@ lav@@ ova kre@@ post находится в городе мел@@ ник , в окружении мел@@ ниц@@ ких пира@@ ми@@ д , при@@ зна@@ н@@ ных памятни@@ ком природы . к услугам гостей ресторан болгар@@ ской и интернациональной кухни , бесплатный wifi во всем здании , а также бесплатная частная парковка на территории отеля .
в числе удобств микроволновая печь , небольшой холодильник и принадлежности для чая / кофе .
все они стильно оформлены в загородном стиле и оборудованы телевизором и кондиционером . в собственной ванной комнате установлен душ .
в числе удобств — евро@@ пей@@ ское меню и доставка еды и напитков в номер .
во всех номерах имеются телевизор , сейф , балкон и собственная ванная комната с душем и бесплатными туалетно - косметическими принадлежностями .
неподалеку от комплекса любители активного досуга смогут заняться популяр@@ ными в зд@@ е@@ ш@@ них местах сноркелингом и дайвингом . также для гостей организован прокат велосипедов и автомобилей .
к услугам гостей бар .
песчаный пляж альгеро находится в 5 минутах ходьбы от отеля l ' ol@@ e@@ an@@ dro .
из номеров открывается вид на город .
в главном ресторане ежедневно подают американский завтрак , а также блюда итальянской , азиатской и маль@@ ди@@ вской кухни на обед и ужин . помимо этого , в нем проводятся темати@@ ческие у@@ ж@@ ины « шведский стол » и вечера с барбекю .
гости могут самостоятельно готовить на кухне с посудомоечной машиной , духовкой , плитой и обеденной зоной .
в собственной ванной комнате установлен душ .
помимо этого , гости курортного отеля могут бесплатно воспользоваться трансфе@@ ром от аэропорта , автобусного вокзала или паромного терминала .
гости отеля mon@@ c@@ ton fairfield inn & suites могут воспользоваться бесплатным трансфе@@ ром до аэропорта .
сотрудники отеля круглосуточно готовы помочь организовать экскурсии по ам@@ ман@@ у .
с@@ меж@@ ные номера можно забронировать по запросу .
номера отеля r@@ att@@ an re@@ sto располагают письменным столом , гостиной зоной и собственной ванной комнатой с душем .
в люксах с диваном и мини - баром имеется терраса или балкон с видом на сад или бассейн .
стойка регистрации в мотеле for@@ mosa crown работает круглосуточно , гости могут отдохнуть в саду .
к услугам гостей бесплатный wi - fi во всех зонах , а также номера и номера - студио с кондиционером и балконом .
предоставляются халаты и тапочки .
эко - отель mir@@ it@@ i расположен всего в нескольких метрах от площади республики , театра да па@@ с и торгового центра igu@@ at@@ em@@ i .
в числе удобств — гостиный уголок , кухня и собственная ванная комната .
в отеле работает ресторан l ' oran@@ ger@@ ie с видом на сад и озеро , где подают блюда интернациональной и классической итальянской кухни на обед и ужин .
в число прочих удобств входит стиральная машина . с балкона открывается вид на залив ду@@ бай - кри@@ к .
на территории предоставляется бесплатная парковка .
расстояние до международного аэропорта батуми составляет 4 км .
на террасе la fla@@ men@@ ka , открытой в выход@@ ные дни , проводятся концер@@ ты и подаются различные блюда .
за дополнительную плату можно воспользоваться услугами трансфера от / до аэропорта фла@@ й - балатон ( 54 км ).
также к вашим услугам кондиционер , ванная комната , спутниковое телевидение , бесплатный wi - fi и меблированный балкон .
ос@@ обо@@ е вним@@ ание у@@ дел@@ я@@ ется овощ@@ ным блю@@ дам . гости могут заказать доставку еды и напитков в номер .
расстояние от отеля lake ha@@ we@@ a до центра города ва@@ на@@ ка составляет 15 км .
в числе удобств светлых номеров част@@ ного отеля vi@@ val@@ di berlin am kur@@ f@@ ür@@ st@@ end@@ am@@ m леп@@ ные потол@@ ки и современные ванные комнаты .
летом при шале работает клуб sun & fun , в котором организуются занятия различными видами активного отдыха , в том числе пеши@@ ми поход@@ ами , настоль@@ ным тенни@@ сом и ак@@ ва@@ аэро@@ би@@ кой .
в отеле la man@@ sar@@ de работает бесплатный wi - fi .
расстояние до аэропорта мо@@ га@@ до@@ р города э@@ с - су@@ вей@@ ра составляет 15 км .
в числе удобств номеров телевизор и собственная ванная комната . в некоторых из них есть гостиная зона .
отель ancient angkor расположен в 3 минутах ходьбы от центрального рынка и в 10 минутах езды от храма анг@@ ко@@ р - ват . к услугам гостей открытый бассейн , ресторан и бесплатный wi - fi .
аэропорт лан@@ са@@ ро@@ те расположен в 67 км .
к услугам гостей бесплатная парковка . расстояние до автомагистрали а@@ 3 составляет 13 км .
осуществляется доставка еды и напитков в номер .
все кондиционированные бунгало располагают бесплатным wifi и отдельной террасой , а пол за@@ ст@@ елен деревянным покрытием .
апартаменты mac@@ ba находятся в 5 минутах ходьбы от буль@@ вара рам@@ б@@ ла и музея современного искусства .
отель el@@ it@@ ay расположен в городе кон@@ ья@@ ал@@ ты . к услугам гостей открытый бассейн , сад , бесплатный wi - fi во всех зонах и бесплатная собственная парковка на территории .
современный международный курортный отель fla@@ men@@ co beach & q@@ use@@ ir расположен на не@@ и@@ спор@@ ч@@ енном ци@@ ви@@ ли@@ за@@ цией берегу крас@@ ного моря , обра@@ мл@@ енном вели@@ ч@@ ествен@@ ными го@@ рами , рядом с кора@@ л@@ ло@@ выми ри@@ ф@@ ами .
поблизости обустроена парковка .
места на частной парковке предоставляются бесплатно .
в большинстве спален есть ванная комната .
отель the hampton inn buff@@ al@@ o - south / i - 90 находится рядом с ботани@@ ческими садами и базили@@ кой ау@@ р - л@@ эй@@ ди - ов - вик@@ тор@@ и .
по утрам для гостей сервируют континентальный завтрак .
гости могут готовить на хорошо оборудованной кухне с духовкой , плитой , микроволновой печью , посудомоечной машиной , посудой и электрическим чайником .
комплекс casa ital@@ ia расположен в праж@@ ском районе кар@@ лин , всего в 1 квартале от станции метро k@@ ri@@ zi@@ kov@@ a . к услугам гостей индивидуально оформленные апартаменты с собственной кухней и бесплатным wi - fi .
на обустроена бесплатная парковка .
в лаундж - баре ba@@ di@@ an с библиот@@ еч@@ ным уголком гости могут заказать коктейли и закуски .
кроме того , на территории гостевого дома предоставляется бесплатная частная парковка .
также в числе удобств сауна , турецкая баня , крытый и открытый бассейны с подогревом ( подогре@@ в воды осуществляется только в зимний сезон ).
на территории комплекса a@@ ro@@ kar@@ ia есть пещ@@ ера с о@@ камен@@ ел@@ ост@@ ями и водопа@@ дом .
к услугам гостей бесплатная частная парковка на территории .
все 6 собственных ванных комнат укомплектованы феном и ванной или душем .
расстояние от курортного отеля до международного аэропорта у@@ тапа@@ о составляет 57 км .
светлые номера отеля willa n@@ ad s@@ ł@@ ot@@ win@@ k@@ ą оформлены в строгом стиле . стены окра@@ ш@@ ены в паст@@ ель@@ ных тонах .
этот отель находится в 1 км от района мон@@ мар@@ т@@ р . гостям предлагаются номера с собственной ванной комнатой , балконом и спутниковым телевидением .
также в распоряжении гостей бесплатный wi - fi и бесплатная парковка на территории .
отель hor@@ da находится в 1 , 5 км от железнодорожного вокзала слу@@ би@@ це .
аэропорт па@@ м@@ пу@@ ль@@ и кар@@ лос дру@@ м@@ мон@@ д де анд@@ ра@@ де находится в 11 км .
из окон открывается вид на море , сад или реку .
гости parad@@ or de ba@@ ion@@ a смогут отведать вкусные блюда типи@@ чной га@@ ли@@ си@@ йской кухни и кушанья из морепродуктов .
комплекс ge@@ il@@ o ga@@ ard@@ en находится примерно в 80 км от национального парка хар@@ д@@ анг@@ ер@@ вид@@ да .
отель расположен в центре города ма@@ а@@ стри@@ хт , всего в 1 - ой минуте ходьбы от ф@@ рай@@ т@@ хо@@ фа .
гости апартаментов k@@ are@@ r@@ hof смогут приобрести продукты , которые произво@@ дятся на ферме , включая ш@@ пи@@ к , яйца и я@@ бло@@ чный сок .
гости также смогут посмотреть программы кабельного телевидения и плат@@ ные филь@@ мы .
тихи@@ е номера гостевого дома wein@@ gut lo@@ er@@ sch - ei@@ f@@ el отделаны в сель@@ ском стиле .
в туристическом бюро можно заказать экскурсии и приобрести билеты .
на территории комплекса апартаментов круглый год работает открытый бассейн и есть фитнес - зал .
комплекс willa po@@ k@@ usa занимает 2 здания в центре щ@@ ав@@ ницы — популярного курортного городка с щ@@ ел@@ оч@@ ными источ@@ ни@@ ками ха@@ рак@@ тер@@ ного ры@@ же@@ ва@@ того цве@@ та . здания постро@@ ены в тра@@ ди@@ ци@@ ях местной архитектуры xix века .
к услугам гостей собственная кухня . из окон открывается вид на ио@@ ни@@ ческое море .
расстояние до аэропорта варны , ближайшего к апартаментам varna summer rental , не пре@@ вы@@ ша@@ ет 8 км .
в собственной ванной комнате есть фен и бесплатные туалетно - косметические принадлежности .
каждое утро подают завтрак .
в ванной комнате с душем предоставляется халат и фен .
ближайший ресторан находится в 50 м , а некоторые магазины — в 5 минутах ходьбы .
на территории также предоставляются услуги проката автомобилей и химчистки .
номера с собственной ванной комнатой оборудованы кондиционером .
во всех помещениях комплекса установлены кондицио@@ нер@@ ы .
ресторан отеля plan gor@@ ret сервиру@@ ет традицион@@ ную итальянс@@ кую пи@@ цц@@ у и ежедневный ужин .
в числе удобств этих апартаментов телевизор , кондиционер и балкон .
стильно оформленные апартаменты располагают гостиной зоной с телевизором с плоским экраном и ванной комнатой с феном , а в некоторых номерах есть балкон .
в меню завтрака круассаны , дж@@ ем@@ ы и фрукто@@ вые соки . позавтракать можно в зале для завтрака или на террасе .
расстояние до центра города ка@@ бу@@ р составляет 400 м .
гостям отеля des arts предлагаются лаконично оформленные номера с отоплением и собственной ванной комнатой с душем или ванной и бесплатными туалетно - косметическими принадлежностями .
в числе удобств апартаментов — полностью оборудованная кухня . в близлежащих город@@ ах , таких как фу@@ эн@@ хи@@ ро@@ ла и мар@@ белья , открыты различные бары и рестораны .
нач@@ ните свой день с бесплатного завтрака " шведский стол ".
в распоряжении гостей сейф , пункт обмена валюты и камера хранения багажа на стойке регистрации .
в числе удобств духовка , тостер , холодильник и чайник .
в каждом номере отеля типа « постель и завтрак » lis@@ nag@@ al@@ t lodge установлен телевизор с плоским экраном и предоставляются принадлежности для чая / кофе .
гости отеля cas@@ ita es@@ pa@@ ñ@@ ola могут отдохнуть в саду .
в числе прочих удобств – паркетный пол , электрический чайник и телевизор с плоским экраном .
в лобби - баре le salon и баре у бассейна la p@@ is@@ c@@ ine в течение дня подаются закуски .
расстояние от дома для отпуска до международного аэропорта сан - го@@ нс@@ ал@@ у - ду - а@@ ма@@ ран@@ ти составляет 10@@ 1 км .
расстояние от комплекса с проживанием в семье anti@@ do@@ t@@ um до во@@ енного оздоровитель@@ но - курортного го@@ спи@@ та@@ ля no@@ 20 составляет 600 метров , а до оздоровитель@@ ного курорта — 1 , 3 км .
также предлагается фон@@ д@@ ю .
на всей территории хостела работает бесплатный wi - fi .
в ресторане подают разнообразные блюда ру@@ мы@@ н@@ ской кухни .
этот госте@@ при@@ им@@ ный отель предлагает гостям современные номера , оснащенные всеми современными удобствами .
апартаменты anast@@ asia home расположены во флоренции , в 900 метрах от базилики санта - мария - но@@ вел@@ ла и в 1 , 1 км от дворца стро@@ цц@@ и . здесь разре@@ ша@@ ется проживание с домашними животными .
к услугам гостей трансфер от железнодорожного вокзала ки@@ от@@ о , крытый бассейн и 5 ресторанов .
в 5 минутах ходьбы находятся булоч@@ ная , продуктовый магазин , пи@@ во@@ вар@@ ня замка и несколько виноградни@@ ков .
агроусад@@ ьба de sant@@ is с пунк@@ том бесплатного проката велосипедов , садом и открытым бассейном расположена в 2 км от ка@@ стиль@@ он@@ ч@@ ел@@ ло .
вокруг разбит пыш@@ ный сад . из окон открывается вид на фи@@ ван@@ ские горы .
гостевой дом au clos du log@@ is расположен в сель@@ ской местности , в 20 км от города бер@@ к - сюр - мер и его пляжей . гостям предлагается размещение типа « постель и завтрак ».
в курортном отеле tin@@ dar@@ i & marina beach гости смогут прекрасно отдохнуть и расслабиться в бассей@@ нах , гидромассажной ванне и турецкой бан@@ е , а также посетить оздоровительный центр . поездка до города мил@@ а@@ ццо , откуда можно добраться до э@@ оли@@ й@@ ских островов , занимает 30 минут .
для гостей , прибы@@ ва@@ ющих на автомобиле , за дополнительную плату и в зависимости от наличи@@ я предоставляется парковка на территории .
просторная терраса отеля в сель@@ ском стиле окруж@@ ена деревьями и цве@@ тами .
по запросу осуществляется доставка еды и напитков в номер .
озеро же@@ ра@@ р@@ мер находится в 25 км , а железнодорожный вокзал ла - бре@@ сс - в 12 км .
отель gra@@ zia расположен в нескольких шагах от песча@@ ных пляжей города ри@@ ч@@ ч@@ оне . к услугам гостей бесплатный wi - fi в лобби .
по запросу предоставляются упакованные ланчи и осуществляется доставка еды и напитков в номер .
в 200 метрах от комплекса обустроена бесплатная общественная парковка .
в 45 км от отеля can blanc расположен живописный средневе@@ ковы@@ й город жи@@ ро@@ на .
во всех домах для отпуска есть кондиционер , телевизор со све@@ то@@ ди@@ одной под@@ свет@@ кой и собственная ванная комната с душем , феном и бесплатными туалетно - косметическими принадлежностями .
стойка регистрации работает круглосуточно .
отель « бе@@ ри@@ сон на у@@ л . москов@@ ская » находится в центре каз@@ ани , на берегу озера ка@@ бан .
в каждом номере установлен кондиционер и телевизор со спутниковыми каналами , оборудован балкон или терраса с видом на сад или бассейн .
поблизости обустроена бесплатная парковка . от комплекса легко добраться до автомагистрали a8 .
хостел pri@@ ma расположен рядом с ресторанами , развлекатель@@ ными завед@@ ениями и мест@@ ами для отдыха , в 15 минутах езды от аэропорта сан@@ да@@ кан .
от загородного дома a lon@@ qu@@ ex@@ a do ga@@ ñ@@ án около 15 км до границы с порту@@ га@@ ли@@ ей и 10 км до города гон@@ до@@ мар .
расстояние до центра коммуны ку@@ ар@@ ра@@ та составляет 2 км . неподалеку можно сыграть в гольф и посетить шко@@ лу верховой езды .
отличным местом для отдыха и общ@@ ения станет общий лаундж .
отель v@@ ass@@ ili@@ ki bay расположен всего в 80 метрах от моря , между знамениты@@ ми пляж@@ ами порто - ка@@ ци@@ ки и аги@@ о@@ ф@@ или . к услугам гостей открытый бассейн с тре@@ х@@ местной гидромассажной ванной и номера с видом на сель@@ скую местность или горы .
отель rab@@ en@@ nest расположен в городе ра@@ бе@@ на@@ у , в 15 минутах от автомагистрали а@@ 17 и в 25 минутах от центра дре@@ зд@@ ена . к услугам гостей номера с холодильником и бесплатным доступом в интернет , а также бесплатная парковка .
в сво@@ ю очере@@ д@@ ь , в 3 минутах езды от отеля can gar@@ ay находится автобусная остановка , а расстояние до аэропорта жи@@ ро@@ ны составляет 34 км .
до оживленного центра анта@@ ль@@ и можно доехать за 1 , 5 часа .
территори@@ я у коттеджа wh@@ it@@ sun и близлежа@@ щий район отлично подходят для активного отдыха , в том числе игры в настольный теннис .
в фойе отеля предоставляется бесплатный проводной доступ в интернет .
гости могут заказать напитки в баре или на террасе и поужинать в ресторане отеля .
к услугам гостей бесплатный wifi и бесплатная парковка .
во всех апартаментах обустроен гостиный уголок , обеденная зона и балкон .
расстояние до торгового центра ri@@ os составляет 200 метров , до пляжа н@@ ье@@ б@@ ла - 15 км .
к услугам гостей бесплатный wi - fi .
номера отеля оборудованы кабельным телевидением , кондиционером и мини - баром , а также электрическим чайником .
отель giard@@ ino с номерами с ванными комнатами , кондиционером и бесплатным wifi расположен в городе паро@@ не - ло@@ мел@@ лина . к услугам гостей ресторан и парковка .
отель " ев@@ раз@@ ия " расположен в краси@@ вом отреставрированном здании 19 века в историческом центре санкт - петер@@ бурга . отель идеально подойдет для гостей , пред@@ почита@@ ющих уедин@@ ен@@ ную атмосферу .
на территории этого комплекса апартаментов находятся 2 от@@ ры@@ ты@@ х бассейна ( один для взрослых , дру@@ гой для детей ).
поездка до аэропорта де@@ во@@ н@@ порта займет всего 40 минут .
в 5 минутах ходьбы от апартаментов работают различные кафе , бары и рестораны .
гости пользуются общими или собственными ванными комнатами .
все 53 комфортабельных номера оформлены в лаконич@@ ном стиле .
до номеров и ресторана можно добраться на скорост@@ ных лиф@@ тах .
вы можете посетить уроки дегуста@@ ции вина и ар@@ ман@@ ья@@ ка , которые организует вла@@ д@@ еле@@ ц комплекса .
аэропорт аликанте расположен в 45 минутах езды .
апартаменты le pas du vent@@ ou@@ x с собственной кухней находятся в 25 км от города о@@ ран@@ ж и в 8 км от горы ван@@ ту .
кроме того , в вашем распоряжении мини - бар и кабельное телевидение , а также собственная ванная комната с горячим / холод@@ ным душем .
этот отдельный дом для отпуска с видом на сад расположен в городе лейк - те@@ ка@@ по региона кен@@ тер@@ бери , в 42 км от города т@@ ви@@ зе@@ л . к услугам гостей патио , сад с принадлежностями для барбекю и бесплатный wi - fi во всех зонах .
отель d@@ uta ber@@ lian с крытым бассейном и рестораном размещ@@ ен в городе бо@@ гор .
к услугам гостей органи@@ ческий завтрак и бесплатный wifi .
в распоряжении гостей обеденная зона и кухня , оборудованная посудомоечной машиной , микроволновой печью и духовкой .
во всех номерах гости могут бесплатно пользоваться wi - fi .
гостям предоставляется бесплатный wifi .
на территории гостиницы bread and ros@@ es имеются хорошо ухо@@ ж@@ енный сад , бесед@@ ка и терраса .
после дня изу@@ ч@@ ения города или пере@@ гово@@ ров вы можете расслабиться в фитнес - зале отеля , который также имеет фин@@ скую сауну .
во всех номерах имеются микроволновая печь , холодильник , телевизор с кабельными каналами и собственная ванная комната с феном .
комплекс class@@ ica находится в 1 , 1 км от вест@@ мин@@ стер@@ ского аб@@ бат@@ ства и в 1 , 2 км от сент - дж@@ ей@@ м@@ с@@ ского парка .
расстояние до аэропорта га@@ зи@@ па@@ ши - 90 км .
в числе удобств — 2 гости@@ ные , кухня и собственная ванная комната с феном и бесплатными туалетно - косметическими принадлежностями .
апартаменты apart per@@ u 2 находятся в 6 км от музея на@@ ции и в 8 км от площади сан - мар@@ тин .
отель jam@@ era с круглосуточной стойкой регистрации предлагает гостям проживание в лаконич@@ ных и удоб@@ ных номерах с бесплатным wi - fi .
в зонах общественного пользования предоставляется бесплатный wi - fi .
жела@@ ющим изу@@ чить окрестности бесплатно предоставляются велосипеды .
к услугам гостей номера , оформленные в ярких тонах .
эти апартаменты с бесплатным wi - fi и частной парковкой расположены в ере@@ ван@@ е , в 800 метрах от площади республики .
каждое утро гостям сервируют завтрак " шведский стол ", стойка регистрации работает круглосуточно .
в этих апартаментах есть обеденная зона , телевизор , собственная ванная комната и полностью оборудованная кухня .
в распоряжении гостей полотенца и постельное белье .
с помощ@@ ью бесплатного беспровод@@ ного досту@@ па в интернет можно про@@ ве@@ ри@@ ть элект@@ рон@@ ную поч@@ ту .
по утрам сервируется завтрак . гостям могут предоставить упакованные ланчи .
поездка на автомобиле до города пхукет занимает 10 минут .
в отеле сервируется завтрак " шведский стол ".
гости могут почитать в библиот@@ еке или приготовить барбекю в саду .
кухня оснащена духовкой , микроволновой печью , холодильником , плитой и чайником .
в светлых и уютных комнатах дома для отпуска casa yu@@ y@@ i@@ hu@@ en установлена деревянная мебель .
кроме того , за 30 минут можно доехать до города пальма - де - маль@@ орка , а расстояние до аэропорта составляет 60 км .
поездка до национального музея автомобилей марки hol@@ den занимает 5 минут , а до государственного заповедника бан@@ ью@@ л можно доехать за 10 минут .
лыжный скло@@ н находится рядом с отелем .
гостям предоставляются принадлежности для чая / кофе и тапочки .
в собственной ванной комнате с душем предоставляется фен .
отель идеально подходит для активного отдыха , та@@ кого как пешие или велосипедные прогулки .
канатная дорога ком@@ о - бру@@ на@@ те и паромный терминал находятся в 1 , 5 км от отеля типа « постель и завтрак » parad@@ is@@ et@@ t .
из окон открывается вид на пристань . к услугам гостей сауна , гидромассажная ванна , сезонный бассейн и фитнес - центр .
курортный отель imper@@ ial beach расположен на берегу озера виктори@@ я в городе эн@@ те@@ б@@ бе , в 5 км от международного аэропорта эн@@ те@@ б@@ бе .
комплекс the flo@@ a@@ thouse river k@@ wai находится в 2 км от пещеры лав@@ а , в 5 км от поселка народ@@ ности мон и в 7 км от сло@@ нов@@ ь@@ его ла@@ гер@@ я .
расположенные на уров@@ не сада апартаменты оснащены кондиционером . в числе удобств — гладильные принадлежности . в распоряжении гостей хорошо оборудованная кухня с духовкой , микроволновой печью , тостером , а также чайником .
храм с@@ э@@ нс@@ о - д@@ зи находится примерно в 16 минутах езды на поезде от линии а@@ са@@ ку@@ са . станция а@@ са@@ ку@@ са расположена в 7 минутах езды на поезде от отеля .
до ближайшего пляжа — 5 минут езды .
расстояние от гостевого дома 3@@ m до международного аэропорта гоа составляет 20 км .
окрестности идеально подходят для активного отдыха , включая тре@@ к@@ инг и рафтин@@ г на реке во@@ й@@ до@@ м@@ ати@@ с .
при гостевом доме работает прокат велосипедов .
кроме того , в комплексе есть общий лаундж .
комплекс ar@@ am@@ is residence занимает 2 эта@@ ж здания с консьер@@ жем .
расстояние до порта ларнаки составляет 600 метров .
все бунгало комплекса mo@@ on island располагают террасой с видом на море .
этот отель расположен в историческом центре ки@@ ева , в 50 метрах от национальной оперы укра@@ ины .
на всей территории предоставляется бесплатный wi - fi .
в числе прочих удобств — телевизор .
также в распоряжении гостей помещения для совещаний , общий лаундж и экскурсионное бюро .
предоставляются услуги массажа . среди прочих удобств — экскурсионное бюро и прачечная .
гостям предоставляются полотенца и постельное белье .
в отеле bel@@ ve@@ d@@ ere цари@@ т дру@@ ж@@ ес@@ кая атмосфера , а его сотрудники ра@@ ды помочь вам со@@ ве@@ тами и рекомен@@ да@@ ци@@ ями о том , чем можно заняться в этой местности .
комфортабельные номера и деревянные коттеджи декорированы в загородном стиле и оборудованы телевизором со спутниковыми каналами .
апарт - отель находится в 1 км от парка виа - кри@@ сти с хри@@ сти@@ ан@@ скими ску@@ ль@@ п@@ тур@@ ными ком@@ по@@ зи@@ ци@@ ями и в 1 , 1 км от яр@@ марки народ@@ ных про@@ мы@@ сло@@ в .
гостям предлагают бесплатный прокат велосипедов .
в радиусе 300 метров от мини - гостиницы работает несколько ресторанов .
на территории комплекса , в котором расположены апартаменты , есть теннисный корт и принадлежности для барбекю .
по жел@@ анию гостей отеля s@@ lun@@ ce блюда могут под@@ ать на террасе на открытом воздухе .
в номерах отеля ra@@ dium palace имеются телевизор со спутниковыми каналами , сейф и собственная ванная комната . кроме того , предоставляется бесплатный wi - fi .
отель villa rit@@ a chic@@ la@@ yo находится в 4 км от торгового центра real plaza и аэропорта чи@@ кла@@ й@@ о .
ресторан отеля обслу@@ жи@@ вает гостей по меню . утром здесь подают континентальный завтрак или завтрак по - я@@ май@@ ски .
в тепл@@ ую погоду отдохнуть можно на террасе в саду .
к услугам гостей ресторан и бесплатная парковка на территории .
гостевой дом расположен на берегу моря , в 50 метрах от пляжа .
на территории обустроена бесплатная частная парковка .
гостям предоставляются услуги прачечной и ежеднев@@ ная уборка .
в 500 метрах находится площадь пьяцца на@@ во@@ на .
расстояние до аэропорта альгеро - фер@@ ти@@ лия составляет 6 км .
на территории имеется бесплатная частная парковка .
па@@ бы и рестораны в районе от@@ тен@@ з@@ ен также находятся неподалеку .
вер@@ ну@@ вши@@ сь в отель mir@@ ab@@ e@@ au , вы можете отдохнуть у его бассейна .
во всем здании отеля предоставляется бесплатный wifi .
за 5 минут можно дойти пешком до торгового комплекса eden on the bay с супермарке@@ том и большим выбором ресторанов .
отель st@@ il дел@@ а@@ ет все , чтобы удо@@ вл@@ ет@@ во@@ ри@@ ть тре@@ бо@@ вания те@@ х , к@@ то при@@ ез@@ жа@@ ет с дело@@ выми цел@@ ями или на отдых .
расстояние до конгресс - центра m@@ ec@@ c составляет 3 км .
расстояние до крас@@ ной площади составляет 12 км .
во всех апартаментах обустроена гостиная зона .
гостевой дом ma@@ ys находится в тихой местности между мадри@@ дом , то@@ ле@@ до и а@@ ран@@ ху@@ э@@ сом .
вилла е@@ n fel@@ an@@ it@@ x находится в 46 км от аэропорта города пальма - де - маль@@ ор@@ ки .
он отлича@@ ется деревянными потолочными балками и вылож@@ енным кафельной плиткой полом .
также все виллы комплекса residencial la car@@ p@@ ia имеют кры@@ ту@@ ю террасу , из многих открывается вид на горы сер@@ ра@@ ния - де - рон@@ да .
в 1 , 1 км находится короле@@ вская усад@@ ьба на ша@@ хен@@ е .
в распоряжении гостей телевизор со спутниковыми каналами и ip@@ ad .
также в отеле работает круглосуточный магазин .
бесплатный лыжный автобус останавливается в 300 метрах от фермерского дома .
на территории также обустроен пав@@ иль@@ он с гостиным уголком и предоставляются принадлежности для барбекю .
отель и бунгало golden coast находится в 5 минутах ходьбы от популярного пляжа с@@ х@@ ини@@ ас .
гости могут готовить собственные блюда и закуски на полностью оборудованной кухне с кофемашиной и тостером .
в отеле предоставляется бесплатный wi - fi .
также гостям предлагаются различные виды массажа .
в собственной ванной комнате установлены душ и ванна .
к услугам гостей бесплатный wi - fi на всей территории и интернет - уголок .
ближайший город виде - сан@@ не расположен в пределах 7 км .
во всем здании предоставляется бесплатный wi - fi . на территории отеля обустроена бесплатная парковка .
гости могут самостоятельно готовить и по@@ куп@@ ать продукты в круп@@ ном супермар@@ к@@ ете , находя@@ щ@@ ем@@ ся в 4 км от апартаментов . в пределах 5 км расположено несколько ресторанов национальной и интернациональной кухни .
для гостей работает камера хранения багажа .
по утрам в отеле cit@@ ak накрывают завтрак « шведский стол ».
загородный дом gran@@ d@@ pa ́ s farmhouse расположен в городе ал@@ ко@@ бас@@ а , в 6 км от монастыря санта - мария - де - ал@@ ко@@ бас@@ а и замка ал@@ ко@@ бас@@ ы .
в апартаментах отеля la cin@@ u@@ el@@ ica имеются гости@@ ные , где можно расслабиться и по@@ общ@@ аться с сем@@ ь@@ ей или друз@@ ьями .
отель типа « постель и завтрак » casas da lu@@ pa находится в окружении большого сада с бассейном , на территории природного парка с@@ удо@@ э@@ ш@@ ти - ду - ал@@ ен@@ т@@ еж@@ у .
парковка , wi - fi и прокат велосипедов к вашим услугам совер@@ шен@@ но бесплатно .
в распоряжении гостей общий лаундж и комму@@ наль@@ ная кухня .
в числе удобств номеров и люксов отеля wind@@ sor гостиный уголок , мини - бар и телевизор с плоским экраном .
работает прокат велосипедов и си@@ г@@ ве@@ ев .
к услугам гостей бесплатная частная парковка на территории комплекса .
эти семей@@ ные апартаменты расположены в городе лю@@ б@@ бен , в самом центре леса ш@@ пре@@ вальд .
гости могут пользоваться общей ванной комнатой с ванной и бесплатными туалетно - косметическими принадлежностями .
расстояние до международного аэропорта имени ле@@ о@@ ша я@@ на@@ че@@ ка составляет 62 км .
кроме того , здесь можно попробовать вина из местного погре@@ ба .
расстояние до аэропорта с@@ хи@@ п@@ хо@@ л составляет 30 км .
апартаменты и бунгало располагают мини - кухней с обеденной зоной и собственной ванной комнатой с душем или ванной .
все апартаменты располагают гостиной с диваном и телевизором и кухней с плитой , посудомоечной машиной и стиральной машиной .
кроме того , в распоряжении гостей терраса , принадлежности для барбекю и садовая мебель .
на всей территории отеля работает бесплатный wi - fi .
кроме того , гости могут отдохнуть в просторном спа - салоне этого отеля .
в 25 км от апартаментов jana 3 находится город ров@@ ин@@ ь , а в 41 км — город поре@@ ч .
по утрам в отеле сервируется обильный завтрак .
от отеля hilton garden inn n@@ apa можно легко добраться до автомагистрали 29 . гости могут посетить 2@@ 70 местных вино@@ д@@ елен , поля для гольфа и торговые цент@@ ры .
неподалеку функцио@@ ни@@ ру@@ ют различные бары , рестораны и супермаркеты .
расстояние до ближайшей станции метро , ot@@ tavi@@ ano , составляет 900 метров .
за 10 минут можно доехать до не@@ ф@@ те@@ пере@@ ра@@ бат@@ ы@@ ва@@ ющего зав@@ о@@ да кер@@ ти@@ ха и би@@ о@@ пол@@ име@@ рного парка .
в 1 км находится площадь пя@@ тни@@ чного рынка , а в 10 минутах ходьбы - рату@@ ша ген@@ та .
в мини - гостинице есть круглосуточная стойка регистрации и бесплатная камера хранения багажа . ежедневно предоставляются услуги горничной .
с балкона открывается живописный вид на город .
в числе удобств — собственная ванная комната .
в собственной ванной комнате установлены ванна или душ и биде .
при мини - гостинице white house by sun@@ lov@@ ers разбит сад . кроме того , в числе удобств снэк - бар и общая кухня .
на территории обустроена детская игровая площадка и работает ресторан .
улица бан@@ гл@@ а роуд находится в 1 , 2 км от апартаментов panoramic city view at patong , а ш@@ оу - ка@@ баре si@@ mon — в 2 , 5 км .
поездка на автомобиле до железнодорожного вокзала ка@@ саль@@ я - кон@@ стан@@ тина займет у вас 20 минут , а расстояние до се@@ виль@@ и составляет 80 км .
каждое утро в отеле сервируется сладкий завтрак .
в ресторане отеля подают региональные и континенталь@@ ные деликатесы .
в апартаментах есть кухня с холодильником , плитой и чайником .
в собственной ванной комнате можно воспользоваться тапочками , феном и бесплатными туалетно - косметическими принадлежностями .
до пляжа копакабана расстояние составляет 500 метров , а до стат@@ уи до@@ ри@@ вал@@ а ка@@ им@@ ми — 2 км .
питание в отеле не предоставляется .
в сво@@ ю очере@@ д@@ ь , расстояние до дельфи@@ на@@ рия составляет 2 , 1 км , а до международного аэропорта батуми — 6 , 1 км .
в апартаментах в распоряжении гостей кухня , обеденная зона и гостиная .
также к услугам гостей номера в современном стиле с фирмен@@ ными кроватями sweet dre@@ ams и бесплатным wi - fi .
гости могут остановиться в домах с собственной кухней , садом или террасой .
в ресторане предлагают фирменные блюда местной кухни .
гранд - отель terme расположен в мон@@ те@@ гро@@ т@@ то - терме , в 20 минутах езды от па@@ ду@@ и .
в отеле rock@@ land имеются помещения для проведения конференций , бизнес - центр и экскурсионное бюро , в котором гостям помогут взять напрокат автомобиль .
во всех номерах отеля sp@@ el@@ ab@@ ä@@ ck@@ en с деревянным полом есть собственная ванная комната с душем .
в отдельных номерах есть кабельное телевидение и обеденная зона .
в лаконично меблирован@@ ных номерах с отдельным входом есть кондиционер и вентилятор .
город виль@@ фран@@ ш - сюр - сон находится в 43 км от дома для отпуска gîte des m@@ urs , а город ро@@ ан — в 22 км от него .
на территории обустроена бесплатная парковка . рядом проходит автома@@ ги@@ стар@@ ль а@@ 3 , по которой можно доехать до живописного ре@@ ген@@ с@@ бурга или па@@ сса@@ у , расположенного на грани@@ ц@@ у с австри@@ ей .
объек@@ т исторического наследия национального знач@@ ения пе@@ ту@@ ор@@ т - хаус , с его колл@@ ек@@ цией произвед@@ ений искусства и живописным садом , находится в 5 минутах ходьбы от гостевого дома .
в собственной ванной комнате установлен душ .
все светлые комнаты выходят на собственный балкон .
к услугам гостей тренажерный зал с сауной и гидромассажной ванной .
поблизости находится большой парк с пру@@ дом , неподалеку можно покататься на лошад@@ ях .
во всех номерах имеется собственная ванная комната с душем или ванной , а в некоторых можно готовить на мини - кухне .
кухня оснащена тостером и микроволновой печью . собственная ванная комната укомплектована феном и бесплатными туалетно - косметическими принадлежностями .
к услугам гостей бесплатная частная парковка на территории .
в каждом номере имеется телевизор с плоским экраном , кова@@ ные кровати и ванная комната с душем .
в гостевом доме можно заказать услу@@ гу доставки еды и напитков в номер .
в отеле ce@@ dar city k@@ nights inn к услугам гостей сауна , круглосуточная стойка регистрации и прачечная .
за дополнительную плату предоставляется трансфер от / до аэропорта .
к услугам гостей бесплатный wifi и полноцен@@ ный горячий завтрак .
помимо этого , в отеле установлена гидромассажная ванна , открыт магазин с местными фирмен@@ ными продуктами , а также оборудована прачечная самообслуживания .
в ресторане подают классические блюда итальянской кухни и местные деликатесы , приготовленные из продуктов , выра@@ щ@@ енных в саду отеля .
в апартаментах обустроена мини - кухня с холодильником и плитой , а также собственная ванная комната .
к услугам гостей принадлежности для барбекю и бесплатный wi - fi в местах общего пользования .
апартаменты располагают 2 ванными комнатами с ванной или душем .
на территории работают экскурсионное бюро и бизнес - центр .
гости могут взять напрокат лыж@@ ное снаряжение и приобрести ски - па@@ ссы .
станция метро campo grande находится всего в 100 метрах . к услугам гостей круглосуточный фитнес - центр , 12 конференц - зал@@ ов и высокоскоростной wi - fi на всей территории .
в ресторане предлагаются домашний хлеб , фу@@ а - г@@ ра , дес@@ ер@@ ты и блюда прован@@ саль@@ ской кухни .
апартаменты baan hua hin luxury condo by the ocean с собственной кухней расположены в городе хуа@@ хи@@ н . к услугам гостей открытый бассейн и фитнес - центр .
итальянский ресторан - пиц@@ це@@ рия курортного отеля marco polo выходит окнами на бассейн .
предоставляются полотенца .
в число удобств входят полностью оборудованная кухня с посудомоечной машиной , обеденная зона и гостиная , оснащенная диваном и телевизором с плоским экраном , транслирующим кабельные каналы .
гости могут воспользоваться бесплатной парковкой , принадлежностями для барбекю и госте@@ вым лаунджем со спутниковым телевидением .
отель расположен в 45 минутах езды от аэропорта аликанте и в 30 минутах езды от аэропорта му@@ рси@@ и .
в некоторых номерах есть собственная ванная комната с бесплатными туалетно - косметическими принадлежностями и тапочками .
некоторые апартаменты находятся в отдель@@ ном здании на расстоянии 600 метров .
гостям виллы предоставляются полотенца и постельное белье .
здесь в те@@ пло@@ е время года гости могут насла@@ жд@@ аться трапе@@ зо@@ й .
в собственных ванных комнатах установлена ванна или душ .
кухня оборудована холодильником , кофеваркой , духовкой , чайником и плитой .
все они располагают мини - баром , сейфом , а также собственной ванной комнатой с феном и туалетно - косметическими принадлежностями .
гриль - бар с полным обслуживанием hen@@ ny ' s открыт на обед и ужин .
на 1 этаже здания апартаментов открыт фитнес - центр .
во всех номерах можно воспользоваться бесплатным wi - fi .
вилла vista расположена в 10 минутах езды от бело@@ го песчаного пляжа ме@@ ко и в 15 минутах езды от лагуны ал@@ бу@@ фе@@ й@@ ры .
желающие заказать экскурсии по дубров@@ ни@@ ку и трансфер от / до городского аэропорта .
до гольф - поля golf and land cologne - 10 минут езды .
в некоторых апартаментах есть балкон или терраса .
на территории отеля предоставляется собственная бесплатная парковка .
поездка до пляжа пе@@ ти@@ тен@@ г@@ ет и площади се@@ мин@@ ья@@ ка займет 10 минут .
в распоряжении гостей 3 спальни с двуспальной кроватью , 1 спальня с двуспальной и 2 односпаль@@ ными кроватями , а также еще 1 спальня с 2 односпаль@@ ными кроватями .
номера оформлены в классическом стиле и располагают телевизором , рабочим столом , а также собственной ванной комнатой с тапочками .
в апарт - отеле сервируется завтрак , обед и ужин « шведский стол ».
в 200 метрах расположены пекар@@ ня и ресторан .
в некоторых номерах предусмотрена гостиная зона .
расстояние до аэропорта ка@@ ху@@ лу@@ и составляет 27 км .
отель удобно расположен в городе гу@@ ди@@ ер , штат ари@@ зона , недалеко от межштатной автомагистрали 10 . к услугам гостей открытый плавательный бассейн , гидромассажная ванна , ресторан на территории и номера с бесплатным wifi .
прогулка до нескольких ресторанов и па@@ бов в ме@@ ва@@ ги@@ сс@@ ей занимает 10 минут .
просторные апартаменты world fash@@ ion с собственной кухней расположены напротив всемирного центра мо@@ ды в амстер@@ да@@ ме .
гостевой дом находится всего в 4 минутах ходьбы озера с прогу@@ лоч@@ ными лод@@ ками .
предлагается бесплатная камера хранения багажа . открыт бар . стойка регистрации работает круглосуточно .
ближайший супермаркет расположен всего в 200 метрах от отеля apartm@@ ani marin@@ ka vi@@ sko@@ vic .
все номера - студио и апартаменты оснащены кондиционером и телевизором со спутниковыми каналами .
ежедневно в зале для завтрака отеля la prince na@@ po@@ le@@ on для гостей сервируется завтрак с фирмен@@ ными блюдами региональной кухни и продуктами местного производства .
в ванных комнатах имеется душ и предоставляются туалетно - косметические принадлежности .
гостевой дом schlo@@ s@@ stav@@ er@@ ne o@@ bri@@ st расположен в центре города воль@@ ф@@ зе@@ г - на - ха@@ ус@@ ру@@ ке . к услугам гостей традиционный австри@@ йский ресторан , бесплатный wi - fi , а также бесплатные сауна и паровая баня .
в отеле grand ex@@ ot@@ ica имеется стойка консьержа и терраса .
расстояние от панси@@ о@@ на@@ та sor@@ ren@@ to до железнодорожного вокзала к@@ ше@@ шо@@ ви@@ це составляет 600 метров , а до горы бу@@ чи@@ на - 1 , 2 км .
от апартаментов al@@ b@@ ur village до международного аэропорта фар@@ у можно доехать за 51 мину@@ ту .
в каждом номере есть телевизор с плоским экраном , холодильник , балкон с видом на реку и собственная ванная комната .
неподалеку расположена бесплатная парковка . за не@@ больш@@ ую ежеднев@@ ную дополнительную плату предоставляется wi - fi .
апартаменты dom & house - monte cas@@ s@@ ino расположены по раз@@ ным ад@@ ре@@ сам в центре со@@ по@@ та , рядом с популяр@@ ным буль@@ ва@@ ром монте ка@@ сс@@ ино и в пределах 400 метров от знаменитого пирса и пляжа на балти@@ йском море .
гостям подается континентальный завтрак и ужин из 3 блюд .
в собственной ванной комнате есть душ , фен и бесплатные туалетно - косметические принадлежности .
эти апартаменты с кондиционером расположены в городе сплит , в 300 метрах от дворца диоклетиана .
рядом расположены футболь@@ ные поля , бас@@ кет@@ боль@@ ные площадки , а также терраса , где можно организовать разные мероприятия .
эти апартаменты с кондиционером и бесплатным wi - fi находятся в тбилиси .
на территории обустроена бесплатная частная парковка .
порт ле - в@@ ье - ба@@ сен находится в 300 метрах от апартаментов , а до моря — 2 км .
расстояние до аэропорта имени фредери@@ ка шо@@ п@@ ена составляет 8 км .
к услугам гостей отеля cav@@ o bi@@ an@@ co , расположенного в поселке ка@@ мар@@ и и оформл@@ енного в ки@@ клад@@ ском стиле , бассейн , солнечная терраса с шезлонгами и традиционный ресторан .
главный автобусный вокзал расположен в центре города тро@@ ги@@ р .
сотрудники круглосуточной стойки регистрации могут организовать трансфер до аэропорта мин@@ ска ( 30 км ) и мин@@ ского железнодорожного вокзала ( 6 км ).
элегантные номера отеля оснащены телевизором с плоским экраном и кабельными каналами , а также холодильником .
при необходи@@ мости предоставляется детская ко@@ ля@@ ска , кроват@@ ка и стуль@@ чи@@ к .
апартаменты расположены поблизости от автобусной остановки , от которой можно доехать до города бар@@ и и го@@ спи@@ та@@ ля ми@@ у@@ лл@@ и .
гостям предоставляются полотенца и постельное белье .
гости могут бесплатно воспользоваться услугой парков@@ щи@@ ка и услугой проката гольф - ба@@ г@@ ги .
при этом современном отеле работает спа - и оздоровительный центр .
апартаменты также расположены в 600 метрах от музея изящ@@ ных искусств и в 2 км от парка т@@ ет д ' ор .
в распоряжении гостей также кухня с посудомоечной машиной и микроволновой печью .
апартаменты sz@@ ei@@ bert vendégház находятся в городе бала@@ тон@@ ф@@ ю@@ ре@@ д , в 2 минутах езды от озера балатон и аквапарка ann@@ ag@@ ora . в апартаментах есть собственная кухня и бесплатный wi - fi . гости могут выйти в сад с принадлежностями для барбекю .
расстояние до международного аэропорта имени д@@ ани@@ эл@@ я о@@ дуб@@ ера составляет 70 км .
отель best an@@ nec@@ y - c@@ ran g@@ ev@@ ri@@ er расположен в 4 минутах езды от центра города ан@@ си и всего в 3 , 5 км от озера ан@@ си .
стек@@ ло@@ па@@ ке@@ ты с дво@@ й@@ ным ост@@ ек@@ л@@ ением обеспе@@ ча@@ т гостям тихий и спокой@@ ный отдых .
в числе близлежащих достопримечательностей м@@ ав@@ зо@@ лей лени@@ на и крас@@ ная площадь ( в 2 км ).
гости могут отдохнуть в гостиной зоне с cd - плеером и спутниковым телевидением .
гостям , жела@@ ющим осмотреть окрестности , рекомен@@ ду@@ ется посетить пре@@ с@@ но@@ вод@@ ные лагуны в 2 км и гольф - клуб la c@@ ana - в 3 км от апартаментов .
дом для отпуска man@@ e@@ er@@ in расположен в 6 км от при@@ ч@@ ала n@@ 30 и в 7 км от при@@ ч@@ ала pi@@ bul 2 города но@@ н@@ т@@ ха@@ бу@@ ри .
расстояние до ба@@ ут@@ цен@@ а составляет 15 км , а до са@@ ксо@@ н@@ ской швей@@ цари@@ и – 20 км ( здесь можно полюбоваться ска@@ ль@@ ными масси@@ ва@@ ми ба@@ ста@@ й вдоль реки эль@@ бы ).
вилла san@@ tai seminyak располагает 2 спальнями с кондиционерами , шкафом для одежды , зоной отдыха и собственной ванной комнатой с душем .
дом для отпуска rome ost@@ ien@@ se расположен в риме , в 400 м от станции метро pir@@ am@@ ide .
в спальне в распоряжении гостей кондиционер и телевизор с плоским экраном и кабельными каналами . в ванной комнате в спальне гостям предоставляются полотенца , бан@@ ные халаты и бесплатные туалетно - косметические принадлежности .
все номера оснащены отоплением . в числе удобств — рабочий стол , принадлежности для чая / кофе , телевизор с плоским экраном , бесплатными кабельными каналами и 2 бесплатными кино@@ каналами , а также собственная ванная комната с ванной и под@@ вес@@ ным душем , укомплектованная феном и бесплатными туалетно - косметическими принадлежностями .
к услугам гостей комплекса la lo@@ ge du vie@@ ux lyon апартаменты с собственной кухней . комплекс находится в историческом здании в центре ли@@ она , в 2 , 5 км от железнодорожного вокзала па@@ р - д@@ ь@@ ё и в 600 метрах от знаменитой площади бель@@ ку@@ р .
расстояние до ближайшего аэропорта — международного аэропорта ли@@ он - сент - эк@@ з@@ ю@@ пер@@ и — составляет 7 км .
к услугам гостей барбекю и видом на горы , my@@ sti@@ que inn расположен в городе кан@@ ди в кан@@ ди окруж@@ ной области , в 1 , 6 км от ceylon tea museum .
в числе удобств апартаментов полностью оборудованная кухня .
в общей ванной комнате установлена ванна .
отель rio sel@@ va aran@@ ju@@ e@@ z разместился в очарователь@@ ном доме , окруж@@ енном зеленой раститель@@ ностью , в 10 км от города ла - па@@ с , а его гостям предоставляются апартаменты с бесплатным wi - fi и плазмен@@ ным телевизором .
отель host@@ eria slo@@ gg@@ et@@ t удобно расположен всего в 8 минутах езды от аэропорта уш@@ у@@ ай@@ и .
звукоизолированные номера оснащены кондиционером и телевизором с плоским экраном .
в городе ха@@ ап@@ сал@@ у , в 10 км отсюда , открыто несколько продукто@@ вых магазинов , ресторанов и баров .
в апартаментах есть гостиная с полностью оборудованной мини - кухней .
в 5 минутах езды от отеля расположен торговый центр jungceylon .
прогулка до пляжа лар@@ а занимает всего 15 минут .
в ресторане отеля " кар@@ пат@@ ский зат@@ ы@@ ш@@ ок " подаются блюда домашней кухни .
отель villa di castello окружен типи@@ чной средиземноморской раститель@@ ностью , в тен@@ и которой гости могут отдохнуть в спокойной обстановке .
в допол@@ н@@ ение к оздоровитель@@ ному спа - цент@@ ру в отеле предусмотрены различные спортивные и досу@@ го@@ вые удобства .
дом для отпуска aba beach house расположен на берегу озера балатон . к услугам гостей частный берег с набережной и шезлонгами , сад с принадлежностями для барбекю , а также бесплатная парковка на территории .
в их собственной ванной комнате установлен душ .
гостям предоставляются бесплатные туалетно - косметические принадлежности и фен .
из нескольких номеров открывается вид на сад или город . номера дел@@ ю@@ кс выходят окнами на ип@@ под@@ ром .
гости могут отведать трапезу на террасе .
из окон открывается вид на море и город .
прогулка до площади республики занимает 10 минут .
к услугам гостей фитнес - центр , спа - салон и номера с бесплатным проводным доступом в интернет .
отель val@@ i@@ ha расположен недалеко от туристических достопримечательностей , а также для гостей предоставляется прокат автомобилей .
в каждом номере с элегант@@ ным о@@ ре@@ хо@@ вым пар@@ ке@@ том в отеле is@@ o@@ le di bri@@ s@@ sa@@ go в распоряжении гостей кофемашина , письменный стол и собственная ванная комната с душем , феном , халатом и бесплатными туалетно - косметическими принадлежностями .
пляж бо - вал@@ ло@@ н и кора@@ л@@ ло@@ вый ри@@ ф , идеально под@@ ход@@ я@@ щий для под@@ вод@@ ного плав@@ ания , находятся всего в нескольких шагах .
комплекс с проживанием в семье de@@ bre@@ c@@ en accommodations расположен в городе де@@ б@@ рец@@ ен , в 1 км от ку@@ пален aqu@@ at@@ ic@@ um mediterranean pleas@@ ure .
гости могут расслабиться на террасе отеля после насыщенного дня в городе .
спа - отель k@@ us@@ u@@ ma sar@@ i находится в 10 минутах езды от водопада те@@ ген@@ ун@@ ган , парка пти@@ ц бали и зоопарка бали и в 20 минутах езды от центра убу@@ да и обе@@ з@@ ь@@ янь@@ его леса .
гостям предоставляется бесплатный wi - fi .
также в вашем распоряжении парковка на территории отеля m@@ k . в 1 км находится во@@ енный музей и мост через реку к@@ х@@ в@@ э@@ я@@ й .
к услугам гостей большой крытый бассейн и гидромассажная ванна , а также ежедневный континентальный завтрак и номера с бесплатным wi - fi .
все номера оснащены кондиционером и телевизором с плоским экраном , а в некоторых из них есть гостиная зона .
гости смогут сыграть в бильярд .
отель окружен пыш@@ ными паль@@ мо@@ выми деревьями и у@@ ви@@ ты@@ ми виногра@@ дом бесед@@ ками . к услугам гостей этого семейного отеля терраса со снэк - баром и номера с бесплатным wi - fi и собственной кухней .
поездка до железнодорожного вокзала цин@@ да@@ о займет 46 минут .
желающие также смогут бесплатно посещать близлежа@@ щий тренажерный зал .
в распоряжении гостей собственные ванные комнаты и кондиционер или вентилятор .
неподалеку от апартаментов есть бесплатная парковка .
отель laguna gran vista расположен в городе поре@@ ч , в 200 метрах от пляжа . из отеля открывается за@@ х@@ ват@@ ы@@ ва@@ ющий вид на зелен@@ ую бух@@ ту и бир@@ ю@@ зо@@ вое откры@@ то@@ е море .
расстояние до музея па@@ си@@ фи@@ ка составляет 3 , 1 км .
постельное белье включ@@ ено в стоимость проживания .
гости пользуются собственной ванной комнатой с ванной или душем ,
в 3 км от отеля находится парк при@@ ключ@@ ений бру@@ ма@@ т , где гости могут заняться такими видами активного отдыха , как ла@@ зани@@ е по дерев@@ ь@@ ям и катание на каноэ .
апартаменты riva с кондиционером и бесплатным wi - fi находятся в 50 метрах от гале@@ чного пляжа , в центре поселка сл@@ ано и в 30 км от города дубровника , охраняе@@ мо@@ го юнеско .
хостел « тере@@ мок » расположен в ар@@ х@@ анг@@ ель@@ ске , в 500 метрах от стадиона « тру@@ д ».
все номера оснащены телевизором с плоским экраном и спутниковыми каналами .
мил@@ анский собор находится в 6 км .
ближайший продуктовый магазин работает в 100 метрах .
отель находится всего в 500 метрах от золот@@ ых ворот и в 400 метрах от софи@@ йского собора .
в 500 метрах находятся различные таверны и магазины .
в распоряжении гостей общая кухня .
четырехзвездочный отель hu@@ i fen@@ g holiday расположен в районе нан@@ ь@@ хай города фо@@ шань , в 20 минутах езды от железнодорожного вокзала фо@@ шан@@ я .
при отеле работают бар и ресторан .
поездка на кат@@ ере до горы кор@@ кова@@ до занимает 45 минут .
в окрестностях отеля можно заняться различными видами активного отдыха , включая велосипедные и пешие прогулки .
они оформлены в паст@@ ель@@ ных тонах и располагают кухней или мини - кухней с небольшой духовкой с кон@@ фор@@ ками , холодильником и кофеваркой .
отель " ара@@ би@@ ка " расположен в 10 минутах ходьбы от набережной черного моря . к услугам гостей сауна , фитнес - центр и паровая баня .
каждое утро в обеденной зоне сервируется завтрак .
во всех номерах установлена система отопления .
отель in@@ do@@ ch@@ ina 2 расположен в самом сердце центрального делового района х@@ ано@@ я .
гости могут посетить тренажерный зал с турецкой баней и гидромассажной ванной .
хостел « c@@ c@@ c@@ p plus » расположен в санкт - петербурге , в 10 минутах ходьбы от станций метро « досто@@ е@@ вская » и « вла@@ ди@@ ми@@ р@@ ская ».
в отеле работает ресторан с обслуживанием по меню , в котором подают блюда чеш@@ ской и интернациональной кухни .
в зале для завтраков предоставляются принадлежности для чая / кофе и сервируется сладкий завтрак , в том числе из продуктов , не со@@ дер@@ жа@@ щих г@@ лю@@ тен .
отель удобно расположен в самом сердце без@@ ье и предлагает вам тепл@@ ый при@@ ем , а также комфор@@ тное и доступ@@ ное проживание .
за дополнительную плату в экскурсионном бюро для гостей организуют туры по и@@ ди@@ л@@ ли@@ ческим пляж@@ ным дю@@ нам .
собственная ванная комната укомплектована тапочками .
гостям предоставляются полотенца и постельное белье .
этот современный отель расположен рядом с площадью пласа - дель - аре@@ на@@ ль в центре х@@ ере@@ са , всего в 100 метрах от городской рату@@ ши и аль@@ ка@@ сар@@ а .
отель re@@ zen@@ de находится в 500 метрах от торгового центра á@@ gu@@ as vir@@ tu@@ os@@ as и в 200 метрах от торгового центра lam@@ bari .
коллед@@ ж северной ок@@ ла@@ хо@@ мы находится в 16 км от отеля .
мотель ol@@ de hor@@ sh@@ am находится всего в 5 минутах езды от центра города хор@@ ша@@ ма .
предоставляется бесплатный wi - fi .
в каждых апартаментах к услугам гостей отдельная двух@@ мест@@ ная спальня с 1 кроватью , гостиная с диваном - кроватью для 2 человек , а также собственная ванная комната с душем и туалетом .
стойка регистрации работает круглосуточно .
апартаменты находятся в 3 км от центра сент - макси@@ м , в 400 м от моря .
отель с крытым бассейном и гидромассажной ванной находится с городе ка@@ стер , штат юж@@ ная да@@ ко@@ та , всего в 20 минутах езды от национального мемори@@ ала гора ра@@ ш@@ мо@@ р .
он имеет собствен@@ ную кухн@@ ю , кондиционер и сад .
гостевой дом расположен в 100 метрах от супермаркета и 250 м от железнодорожного вокзала ту@@ л@@ чи и автобусной остановки .
в 1 , 9 км от мини - отеля casa mo@@ res находится региональ@@ ная боль@@ ница о@@ но@@ рио дель@@ га@@ до , в 2 , 1 км — поли@@ к@@ лини@@ ка мет@@ ро@@ поли@@ тан@@ о .
высо@@ кие потол@@ ки этого традицион@@ ного камен@@ ного дома дел@@ а@@ ют номера светлы@@ ми и просторными .
он предлагает современные номера и апартаменты с бесплатным wi - fi , трансфер от / до аэропорта и бесплат@@ ную парков@@ ку .
среди прочих удобств — с@@ меж@@ ная ванная комната с тапочками и бесплатными туалетно - косметическими принадлежностями .
хостел mir@@ ca находится в городе фо@@ с - ду - и@@ гу@@ ас@@ у . к услугам гостей открытый плавательный бассейн и сад с принадлежностями для барбекю , а также бесплатный wifi на всей территории хостела и бесплатная парковка .
в ресторане fl@@ avo@@ urs на территории отеля в течение дня подают блюда местной и интернациональной кухни .
в номерах отеля cas@@ c@@ ina g@@ ov@@ ean стоя@@ т большие окна , через которые можно любоваться на окружающую загородную местность .
апартаменты " лю@@ до@@ ви@@ к " расположены всего в 12 минутах ходьбы от таких достопримечательностей ль@@ во@@ ва , как дворец са@@ пе@@ г и собор святого ю@@ ра .
на территории отеля есть собственная бесплатная парковка .
по суб@@ бот@@ ам и в пра@@ зд@@ нич@@ ные дни в баре зву@@ чи@@ т жи@@ вая музы@@ ка .
к услугам гостей комплекса ferienwohnungen tri@@ eb@@ els светлые и современные интерьеры и бесплатная парковка на его территории .
к услугам гостей небольшой сад , сладкий итальянский завтрак « шведский стол » и бесплатный wi - fi на всей территории .
к услугам гостей отеля vo@@ u@@ k and suites открытый бассейн , 5 ресторанов и просторные номера с собственным балконом .
в некоторых из них есть бесплатный раст@@ во@@ рим@@ ый кофе / чай .
в числе удобств каждой виллы гостиная зона с телевизором со спутниковыми каналами , 3 спальни и 2 ванные комнаты с душем .
многи@@ е достопримечательности амстер@@ дама также расположены на расстоянии пешей прогулки от номера - студио . расстояние от площад@@ ей дам и му@@ н@@ т до гостевого дома clo@@ ud@@ 9 amsterdam составляет всего 700 метров .
этот отель находится в 6 , 4 км от винодель@@ ни gal@@ ena cell@@ ars . к услугам гостей спа - салон и салон красоты на территории , а также крытый бассейн и гидромассажная ванна .
поездка на автомобиле до аэропорта пал@@ ер@@ мо занимает 30 минут .
полностью оборудованная кухня оснащена посудомоечной машиной , а в собственной ванной комнате предоставляется фен .
во всех номерах х@@ отел@@ а st@@ f asa постелен деревянный пол . в распоряжении гостей общая ванная комната и кухня .
бутик - отель m@@ ent@@ a city с сезонным открытым бассейном расположен в городе ре@@ ти@@ м@@ но . к услугам гостей бесплатный wi - fi , бар и солнечная терраса на крыше для завтрака .
в люксах также обустроена гостиная зона .
к услугам гостей апартаменты с собственной кухней и кондиционером , а также плавательный и бар .
в числе удобств услуги ня@@ ни и бесплатная общественная парковка .
номера отеля white horse украшены японс@@ кими пред@@ ме@@ тами декора . в них на полу пост@@ ел@@ ены та@@ тами ( ци@@ нов@@ ки из пл@@ ет@@ е@@ ной соло@@ мы ) и с@@ плани@@ рован@@ ы ра@@ здели@@ тельные бу@@ ма@@ жные пере@@ город@@ ки сед@@ зи .
апартаменты kö@@ rö@@ s@@ part@@ i pi@@ hen@@ ő находятся в тихом жилом районе города д@@ ью@@ ла , в 2 км от железнодорожного вокзала и в 2 , 5 км от замка д@@ ью@@ ла и термальных ванн .
отель city comfort inn wu@@ han ji@@ ang@@ x@@ ia mi@@ ao@@ shan расположен в районе ц@@ з@@ ян@@ си@@ а . прогулка от отеля до озера тан@@ сун@@ ь займет 15 минут .
на территории комплекса предоставляется бесплатная частная парковка .
отель расположен всего в нескольких минутах от развлекатель@@ но - обра@@ зо@@ ватель@@ ного парка kent@@ u@@ cky horse , го@@ ночной трассы ke@@ en@@ eland , университета тран@@ силь@@ вани@@ и , университета кен@@ ту@@ к@@ ки , стадиона со@@ дру@@ же@@ ства и спор@@ т@@ комплекса ru@@ p@@ p arena . также поблизости от отеля находится центр города л@@ ек@@ с@@ ингтон , американский музей с@@ э@@ дл@@ бре@@ д , музей хе@@ дл@@ и - у@@ и@@ т@@ ни и коллед@@ ж эс@@ бери .
недавно построенный комплекс вилл id@@ aman находится в центре города , недалеко от нескольких интерес@@ ных достопримечательностей .
расстояние от комплекса sz@@ are@@ j@@ ko@@ we w@@ z@@ g@@ ór@@ za до города о@@ ле@@ ц@@ ко составляет 12 км .
отдель@@ ное меблирован@@ ное шале расположено в 3 минутах езды от центра города г@@ эт@@ лин@@ бург и океанариума ри@@ пл@@ из в горах с@@ мо@@ ки - маун@@ тин@@ с . к услугам гостей бесплатный wi - fi .
поездка от агроусад@@ ьбы villa nin@@ etta до города ма@@ че@@ ра@@ та занимает 30 минут , а расстояние до коммуны чи@@ ви@@ та@@ нова - мар@@ ке составляет 50 км .
эти апартаменты с балконом находятся в коммуне ль@@ ер@@ на .
автобусная остановка до@@ са@@ а@@ ф расположена в нескольких минутах ходьбы от отеля « север@@ ная з@@ в@@ езда » и в 5 минутах езды от центра сы@@ к@@ ты@@ в@@ кар@@ а .
наслади@@ тесь по@@ и@@ ст@@ ине уникаль@@ ной обстанов@@ кой на побережье ф@@ ет@@ хи@@ е .
в числе удобств балкон и телевизор .
сауна и гидромассажная ванна отлично подой@@ дут для спокой@@ ного отдыха .
этот прекрасный отель , оформленный в колониаль@@ ном стиле , располагает 2 бассейнами на крыше . один из них оснащен системой подогре@@ ва , а второй на@@ пол@@ нен водой из природного источ@@ ника .
в числе удобств номеров кондиционер , телевизор с плоским экраном и кабельными каналами , холодильник и принадлежности для чая / кофе .
вилла оснащена телевизором с плоским экраном и плеером blu - ray . помимо этого , в распоряжении гостей обеденная зона и садовая мебель .
гостям ежедневно подают завтрак " шведский стол " со свежими фруктами , со@@ ками , зер@@ но@@ выми хлоп@@ ьями , хлебом и пиро@@ жными .
номера отеля типа « постель и завтрак » yo@@ se@@ m@@ ite sierra view обставлены деревянной мебелью . в числе удобств бесплатный wi - fi , гостиная зона и собственная ванная комната .
гостям предоставляется бесплатный wi - fi во всех номерах и парковка на территории .
гости домов для отпуска green holidays могут пользоваться парковкой на территории .
в отеле la quinta tal@@ la@@ has@@ see оборудован открытый внутренний двор с си@@ ден@@ ьями .
в собственной ванной комнате с душем постелен пол из плит@@ ки .
апартаменты little suite – lis@@ on расположены в коммуне мар@@ к - ан - бар@@ ё@@ ль , всего в 10 минутах езды от центра города л@@ ил@@ ль и в 30 метрах от трамвайной остановки fo@@ ch .
в ванной комнате в номере установлен душ .
гостям мотеля предоставляются услуги авто@@ мо@@ йки и бесплатная парковка .
международный аэропорт неаполя расположен в 49 км от отеля типа « постель и завтрак » sal@@ erno inn .
в распоряжении гостей отделан@@ ная плиткой ванная комната с душем .
для гостей могут приготовить домашние блюда , а также организовать кули@@ нар@@ ные кур@@ сы .
в гостевом доме « ко@@ валь@@ ская усад@@ ьба » предоставляется бесплатный wi - fi .
гости пользуются собственными или общими ванными комнатами .
интерьеры отеля « о@@ не@@ ж@@ ский замок » вдо@@ х@@ но@@ вл@@ ены древ@@ ни@@ ми ри@@ сун@@ ками на@@ ро@@ дов кар@@ ели@@ и .
бар отеля идеально подходит для того , чтобы отдохнуть с напитком или насладиться лег@@ кими закусками .
поездка от апартаментов rooms до живописного замка со@@ ли@@ тю@@ д занимает 20 минут .
поездка до лу@@ к@@ ки займет 35 минут .
все номера оборудованы телевизором и кондиционером .
расстояние до международного аэропорта ло@@ мбо@@ ка составляет 49 км .
а@@ пу@@ ли@@ й@@ ское побережье находится в 20 км .
д@@ ве ванных комнаты оснащены душем . в числе прочих удобств – 3 туале@@ та .
в апартаментах установлен кондиционер и телевизор с плоским экраном и спутниковыми каналами .
к услугам гостей номера с кондиционером и круглосуточная стойка регистрации .
в каждых апартаментах имеется либо полностью оборудованная кухня , либо полностью оборудованная мини - кухня , а также ванная комната с душем , феном и бесплатными туалетно - косметическими принадлежностями .
гости номеров - студио и люксов могут пользоваться стойкой регистрации и экскурсион@@ ным бюро .
в отеле работает ресторан , где подают традиционные блюда из региона валь@@ тел@@ лина .
среди прочих удобств общий лаундж , общая кухня и камера хранения багажа .
к числу удобств в некоторых апартаментах относится стиральная машина .
на круглосуточной стойке регистрации можно воспользоваться камерой хранения багажа .
гости могут отдохнуть в шезлонгах у бассейна и заказать освежа@@ ющие напитки в баре - ресторане . на обед и ужин здесь подают блюда средиземноморской кухни .
гостям этого апарт - отеля , расположенного в центре мин@@ ска , предоставляются индивидуально оформленные номера с бесплатным wi - fi и телевизором с плоским экраном .
кухни апартаментов residence le min@@ er@@ ve оборудованы микроволновой печью и плитой .
озеро и@@ д@@ ро находится в 24 км от комплекса casa or@@ n@@ ella .
ближайший аэропорт расположен в ри@@ ге , в 10 км .
в каждом номере есть телевизор с плоским экраном и спутниковыми каналами , а также мини - бар .
собственная ванная комната с душем и феном укомплектована бесплатными туалетно - косметическими принадлежностями .
в соседнем ресторане b@@ eat@@ ri@@ x подают уникаль@@ ные блюда на завтрак , обед и ужин .
отель типа " постель и завтрак " ant@@ ica ra@@ ff@@ in@@ eria расположен в 5 минутах ходьбы от казино венеции и в нескольких шагах от остано@@ во@@ к ва@@ поре@@ т@@ то ( вод@@ ный автобус ) сан - мар@@ ку@@ о@@ ла и ма@@ дон@@ на - дел@@ ль ' ор@@ то .
апартаменты с видом на сад оборудованы стиральной машиной и телевизором с плоским экраном .
неподалеку находятся теат@@ ры « пир@@ с эр@@ ро@@ у » и « сед@@ зи та@@ бу@@ ти ».
в 4 км расположено озеро й@@ а@@ к лом .
до ближайшего ресторана — 500 метров .
в отеле al@@ te rhe@@ in@@ mühle есть прекрас@@ ная терраса у реки .
к услугам гостей бесплатный wi - fi и бесплатная частная парковка на территории .
до а@@ гри@@ дж@@ ен@@ то - 16 км .
до замка святого геор@@ гия можно дойти за 10 минут .
в собственной ванной комнате установлен душ .
по запросу возможно размещение в номерах для некурящих .
в комплексе hi@@ r@@ sch можно приобрести билеты в « евро@@ па - парк ».
в комплексе можно поиграть в теннис и взять напрокат автомобиль .
предоставляется бесплатная частная парковка на месте .
мини - гостиница при ресторане original white h@@ art by mart@@ sons in@@ ns находится в центре ры@@ ночного города рин@@ г@@ ву@@ д , всего в 3 , 2 км от национального парка нью фо@@ ре@@ ст . к услугам гостей номера с ванной комнатой , бесплатным wifi , а также бар и ресторан .
гости могут заняться различными видами спорта на берегу озера или про@@ й@@ ти@@ сь пешком 100 метров до магазинов , ресторанов , кафе и баров в центре бар@@ долин@@ о .
дом для отпуска casa rural el dr@@ agon ser@@ ran@@ o с ф@@ анта@@ сти@@ ческим видом на горы бе@@ ха@@ р и фран@@ ция располагает террасой с принадлежностями для барбекю .
к вашим услугам сауна , теннисный корт , художествен@@ ная галере@@ я и сувенирный магазин .
к услугам гостей открытый бассейн , массажные процедуры и бесплатный wi - fi в помещениях .
гостям предоставляется бесплатная парковка .
к услугам гостей номера с балконом с видом на море , телевизором с плоским экраном и кабельными каналами , письменным столом , холодильником и собственной ванной комнатой с душем , феном и бесплатными туалетно - косметическими принадлежностями .
в числе удобств этого отапли@@ ва@@ е@@ мо@@ го дома гостиная зона с камином , телевизором с плоским экраном , dvd - плеером и виде@@ о@@ иг@@ рами , а также кухня с духовкой , посудомоечной машиной и стиральной машиной .
отель удобно расположен в 5 минутах ходьбы от свя@@ ты@@ х пала@@ т о@@ в@@ ье@@ до в кафед@@ раль@@ ном соб@@ ор@@ е города , внес@@ енных в список всемирного наследия юнеско .
на территории гостевого дома « та@@ та » обустроена бесплатная частная парковка и предоставляется бесплатный wi - fi .
в числе прочих удобств — собственная ванная комната с ванной или душем .
каждый номер с красоч@@ ным освещением оформлен в современном стиле .
в мини - гостинице al@@ mond tree к услугам гостей открытый бассейн с гидромассажной ванной . каждое утро сервируется континентальный завтрак .
в номерах есть телевизор с плоским экраном и собственная ванная комната .
в числе прочих удобств — dvd - плеер и телевизор с плоским экраном .
дома для отпуска dal@@ e@@ wood находятся в живописной загородной местности , всего в нескольких шагах от берега залива бан@@ три .
кухня оснащена микроволновой печью и стиральной машиной .
на территории дома для отпуска casa nav@@ ag@@ io обустроена бесплатная частная парковка и работает бесплатный wi - fi .
отдельно можно заказать сеанс массажа .
из некоторых номеров открывается непосредствен@@ ный вид на море .
в числе удобств отеля les ec@@ u@@ ries de sa@@ u@@ vet@@ er@@ re — теннисный стол и дорож@@ ка для боу@@ лин@@ га . в зонах общественного пользования предоставляется бесплатный wifi .
после завтрака можно отдохнуть на меблированной террасе .
под@@ гори@@ ца находится в 60 км от апартаментов s@@ m@@ ail@@ ag@@ i@@ ć , а кото@@ р — в 22 км .
поездка до аэропорта сан@@ ша@@ йн - кос@@ т занимает 35 минут .
все номера оснащены телевизором и dvd - плеером .
в отеле накрывают завтрак " шведский стол ".
гостевой дом la j@@ anda расположен всего в 15 минутах езды от некоторых из самых краси@@ вых пляжей на побережье коста - де - ла - лу@@ с , включая эль - пал@@ мар и лос - кан@@ ь@@ ос - де - ме@@ ка .
современные номера располагают кондиционером , мини - баром , принадлежностями для чая / кофе и телевизором с кабельными каналами .
апартаменты находятся в 1 км от универма@@ га gal@@ eries la@@ fay@@ ette (@@ « гал@@ ери ла@@ ф@@ ай@@ ет »@@ ) и в 1 , 4 км от оперы гар@@ н@@ ье .
в распоряжении гостей телевизор , dvd - и cd - плеер .
для автомобил@@ я предусмотрена бесплатная парковка с на@@ вес@@ ом .
на территории и в окрестностях можно заняться различными видами активного отдыха , в том числе велоспортом , рыбной ловлей и лыжным спортом .
в апартаментах обустроены обеденная зона и гостиный уголок с телевизором с плоским экраном . постояльцы могут воспользоваться тостером , холодильником и чайником .
гостиница « золот@@ ая до@@ лина » с бесплатным wi - fi и рестораном расположена в акаде@@ м@@ городке .
ее владельцы получают множество пре@@ и@@ му@@ щ@@ ест@@ в и ски@@ док , в том числе право на бесплатное пользование местными канат@@ ными доро@@ гами и автобу@@ сами , а также право на бесплатное посещение крыты@@ х и открытых бассей@@ нов .
расстояние до аэропорта города сало@@ ники составляет 1@@ 10 км .
в высо@@ кий сезон в баре поч@@ ти каждый вече@@ р организо@@ вана развлекатель@@ ная програм@@ ма .
в собственной ванной комнате установлен душ .
расстояние до международного аэропорта ки@@ мп@@ хо составляет 26 км , а до международного аэропорта ин@@ ч@@ хо@@ н - 62 км .
расстояние до аэропорта ху@@ ан гу@@ аль@@ бер@@ то го@@ ме@@ с составляет 32 км .
в распоряжении деловых путешествен@@ ников фак@@ с и ксе@@ рок@@ с .
номера оборудованы телевизором с плоским экраном и кабельными каналами сети hbo .
отель ari@@ mo находится в 5 минутах езды от железнодорожного вокзала пе@@ зар@@ о .
в китайском ресторане ren@@ dao подают разнообразные блюда китайской кухни .
современно оформленные апартаменты apartman antonio находятся в городе спли@@ те . к услугам гостей собственная кухня и бесплатный wifi .
на кухне есть обеденный стол , духовка , плита и посуда .
предоставляется бесплатный wifi .
завтрак « шведский стол » сервируется в историческом парко@@ вом пав@@ иль@@ оне .
хостел lob@@ o de mar расположен всего в 2 кварталах от пя@@ той авен@@ ю и в 800 метрах от пляжа . к услугам гостей пер@@ вок@@ ла@@ сс@@ ные общие номера с кондиционером , бесплатным wi - fi , собственной ванной комнатой , очень большими запирающи@@ ми@@ ся шкафчи@@ ками и очень удоб@@ ными кроватями .
национальный лес@@ ной парк кав@@ о гре@@ ко расположен в 7 км от виллы or@@ ca@@ dia holiday , до пляжа кала@@ ми@@ ес — 700 метров .
расстояние до международного аэропорта будапешта имени ференца листа составляет 17 км .
отель g@@ un@@ san fo@@ x tourist находится в 4 минутах езды от автовокзала ку@@ нс@@ ана для автобусов - экспресс и в 13 минутах езды от железнодорожного вокзала ку@@ нс@@ ана .
в отеле также работают рестораны , где подают изысканные блюда различных кухонь .
отель типа « постель и завтрак » le clos du ch@@ ê@@ ne разместился в хорошо ухо@@ ж@@ енном саду с террасой , в 5 км от железнодорожного вокзала лан@@ го@@ н в области бре@@ тан@@ ь .
все номера оборудованы телевизором с плоским экраном , а в некоторых из них также обустроен гостиный уголок .
коммуна па@@ к@@ ино расположена в 6 км .
для малень@@ ких гостей на территории обустроена детская игровая площадка .
расстояние от отеля swiss star до ц@@ ю@@ ри@@ ха составляет 30 км , а поездка на автомобиле до озера п@@ фе@@ ф@@ фи@@ кер занимает 10 минут .
апартаменты расположены в 4 , 5 км от аэропорта тал@@ лина им . лен@@ нар@@ та ме@@ ри .
гре@@ ческие и средиземномор@@ ские блюда подают в ресторане прямо на пляже .
в ресторане tu@@ dor hall на 8 этаже , откуда открывается панорамный вид на а@@ ф@@ ины , подают блюда изысканной кухни , в том числе деликатесы гре@@ ческой кухни .
гостям бесплатно предоставляются места на частной парковке .
к услугам гостей крытый / открытый бассейн и номера с телевизором с плоским 32 - дюймовым экраном .
гости могут воспользоваться бесплатной парковкой на территории .
в номерах с бесплатным wifi имеется кондиционер , телевизор с плоским экраном и спутниковыми каналами и dvd - плеер .
апарт - комплекс s@@ ino more находится рядом с пляжем в городе кра@@ ши@@ чи , в 14 км от городов ти@@ ват@@ а и кото@@ ра .
трамва@@ и , поезда метро и скорост@@ ной железной дороги останавливаются в нескольких шагах от гостевого дома ac@@ asa , благодаря ч@@ ему можно легко добраться до центрального железнодорожного вокзала франкфур@@ та и до фи@@ нан@@ со@@ вого района франкфур@@ та .
каждое утро в отеле bre@@ vard holiday inn express накрывают горячий завтрак « шведский стол » с бе@@ ко@@ ном , печ@@ ень@@ ем и яй@@ цами .
на кухне виллы имеется посудомоечная машина и плита .
все номера курортного отеля club mac@@ ke@@ re@@ l располагают балконом , кондиционером и ванной комнатой с душем и феном .
хостел « се@@ ре@@ б@@ ря@@ ный до@@ жд@@ ь » расположен в москве , в 2 , 7 км от храма ва@@ с@@ илия бла@@ ж@@ енного . к услугам гостей номера с кондиционерами и бесплатная частная парковка .
магазины и рестораны находятся примерно в 1 км .
в ресторане отеля ежедневно сервируется завтрак " шведский стол ".
номера на 1 или 2 этаже оснащены телевизором с плоским экраном и мини - баром , а также располагают собственной ванной комнатой с душем , феном и бесплатными туалетными принадлежностями .
железнодорожный вокзал мон@@ пар@@ нас расположен в 10 минутах езды на метро .
в хостеле « lu@@ o family branch 2 guangzhou » работает круглосуточная стойка регистрации .
пляж находится в 10 минутах езды .
на территории работает сувенирный магазин .
к услугам гостей кухня с микроволновой печью в числе удобств — телевизор .
прогулка до торгового центра sam@@ son займет 5 минут .
номера отеля обставлены лако@@ ничной мебелью , в том числе к услугам гостей шкаф для одежды . пол в номерах выложен плиткой .
в старом городе мор@@ ели@@ я , включ@@ енном в список объектов всемирного наследия юнеско , находятся многочисленные рестораны , бары и кафе .
на всей территории отеля действует бесплатный wi - fi .
в ресторане " га@@ льяр@@ да " подают фирменные блюда рус@@ ской кухни и евро@@ пей@@ ские кушанья . здесь можно по@@ слу@@ шать жи@@ вую музы@@ ку .
семейный отель studios ann@@ y приглаша@@ ет вас на традиционный и кос@@ мо@@ поли@@ ти@@ ческий остров та@@ со@@ с .
на территории каждой виллы обустроен собственный плавательный бассейн и бесед@@ ка .
прогулка до железнодорожного вокзала тер@@ у@@ эл@@ я займет 10 минут .
этот дизайнер@@ ский спа - отель расположен в кара@@ би@@ а@@ се , между мадри@@ дом и сара@@ го@@ со@@ й , и окружен живопис@@ ными загород@@ ными пейза@@ жа@@ ми ла - ман@@ чи . всего в 10 км находится си@@ гу@@ эн@@ са . к услугам гостей спа - салон и открытый бассейн .
расстояние до национального аэропорта сприн@@ г@@ фил@@ да составляет 24 , 5 км .
помимо этого , в отеле типа « постель и завтрак » ry@@ d@@ bo@@ hol@@ ms можно взять напрокат велосипед , поиграть в бильярд и посетить общий лаундж , в котором есть телевизор , кни@@ ги и игры .
все номера мотеля royal inn and suites располагают телевизором с кабельными каналами и рабочим столом .
в 10 минутах езды от отеля желающие смогут посетить торговый центр gr@@ age mal@@ le . расстояние до железнодорожного вокзала чи@@ ре@@ бо@@ не составляет 1 км , а до международного аэропорта ху@@ сей@@ н са@@ стра@@ не@@ гара можно доехать за 2 часа .
семейный отель house len@@ a находится посреди пыш@@ ного сада с паль@@ мами и яр@@ кими цве@@ тами в то@@ ро@@ ни хал@@ ки@@ ди@@ ки , всего в 130 метрах от песчаного пляжа .
в распоряжении гостей круглосуточная стойка регистрации и парикмахерская .
трансфер от / до аэропорта организуется за дополнительную плату .
железнодорожный вокзал чере@@ по@@ в@@ ца находится в 2 , 2 км , а международный аэропорт чере@@ по@@ ве@@ ц - в 20 , 7 км от отеля « мил@@ ю@@ тин@@ ский ».
все номера отеля du parc оборудованы телевизором с плоским экраном и рабочим столом .
также можно посещать тренажерный зал и пользоваться 2 теннис@@ ными кор@@ тами .
расстояние до аэропорта города пальма - де - маль@@ орка составляет 67 км .
по запросу в мотеле предоставляется жи@@ вая музы@@ ка .
во всех номерах предоставляется бесплатное постельное белье , а их гости пользуются общим туалетом и ванной комнатой .
гостям комплекса village est@@ al@@ eiro сервируется тропический завтрак " шведский стол " с фруктами , со@@ ками , домашней выпечкой и пиро@@ жными .
работает бесплатный wifi .
международный аэропорт ор@@ лан@@ до находится в 33 км .
в числе прочих удобств отеля j@@ w marriott in washington , d@@ c — круглосуточная стойка регистрации , услуги консьержа , зал для совещаний и бесплатный wi - fi в вест@@ и@@ бю@@ ле .
этот курортный отель находится всего в 10 минутах ходьбы от пляжа кап@@ па@@ да . к услугам гостей 2 ресторана , открытый бассейн и тренажерный зал .
расстояние до железнодорожного вокзала адл@@ ера составляет 1 , 5 км , а до международного аэропорта сочи — 2 , 5 км .
к услугам гостей номера - студио / апартаменты с кондиционером и бесплатный wi - fi на всей территории .
апартаменты находятся в 2 км от моря .
комплекс sail@@ or находится в городе до@@ у@@ э - ма@@ й , в 500 метрах от пляжа . к услугам гостей ресторан с летней террасой , бесплатный wifi и бесплатная парковка на территории .
в ресторане подают вкусные блюда ру@@ мы@@ н@@ ской и интернациональной кухни .
в большинстве номеров обустроена гостиная зона .
также в каждом из них в вашем распоряжении телевизор , тапочки , душ и туалетно - косметические принадлежности .
к услугам гостей ресторан , бесплатная парковка и светлые номера со спутниковым телевидением .
ресторан и теннисные корты находятся в 500 метрах .
расстояние до аэропорта имени фредери@@ ка шо@@ п@@ ена составляет 10 , 6 км .
на территории обустроена бесплатная парковка .
отель max inn расположен у автомагистрали d@@ 2 , по@@ это@@ му до него удобно доехать на автомобиле .
в ресторане la sierra вам предложат попробовать блюда национальной и интернациональной кухни . в баре los jun@@ gl@@ ares сервируют напитки и закуски .
при отеле работают магазины .
поездка на машине до пляжа ма@@ мбо , я@@ н - ти@@ ль и нескольких других пляжей занимает всего 10 минут . до международного аэропорта х@@ ат@@ о можно добраться за 20 минут .
на всей территории можно пользоваться бесплатным wi - fi .
и@@ ос порт расположен примерно в 28 км от отеля .
в собственных ванных комнатах установлен душ и ванна .
расстояние до национального аэропорта острова си@@ рос составляет 5 км .
в отдельных процеду@@ р@@ ных кабин@@ е@@ тах спа - центра jas@@ min@@ e проводятся расслабля@@ ющие массажные процедуры . для па@@ р , се@@ ме@@ й и друз@@ ей установлены двух@@ местные и тре@@ х@@ местные массажные столы .
гости могут позаниматься в современно оснащ@@ енном фитнес - центре отеля или оз@@ на@@ ком@@ иться с мест@@ ностью , отпра@@ ви@@ вши@@ сь на са@@ фар@@ и в пу@@ сты@@ ню или покататься на вер@@ блю@@ де .
прямо возле отеля есть автобусная и трамвай@@ ная остановка , а также железнодорож@@ ная станция , откуда можно добраться до центра ц@@ ю@@ ри@@ ха и ц@@ ю@@ ри@@ х@@ ского озера .
помимо этого , менее чем в 2 минутах ходьбы от отеля гости могут посетить рестораны и бары .
микро@@ автобус до городов ло@@ г@@ го@@ с и ла@@ к@@ ко отправ@@ ляется от комплекса ра@@ з в неделю , и за про@@ езд на нем в@@ зи@@ ма@@ ется отдельная плат@@ а .
гости могут добраться на автомобиле до гольф - клуба salzburg schlo@@ ss f@@ us@@ ch@@ l за 10 минут .
по запросу на завтрак могут быть также под@@ аны яйца , бе@@ кон , вет@@ чи@@ на и сы@@ р .
при комплексе открыт ресторан .
отель типа « постель и завтрак » sil@@ ver@@ dale находится в 5 минутах езды от пляжа о@@ ре@@ ва - бич и в 30 минутах езды от центра города ок@@ ленд .
напитки можно заказать в стильном баре с бильярд@@ ными столами .
по запросу и за дополнительную плату гости могут воспользоваться помещением для хранения велосипедов .
поездка от отеля laguna мар до города са@@ мар@@ а занимает 1 час , а до аэропорта ли@@ бе@@ рия – 3 часа .
вилла v@@ ue sur ven@@ ce ent@@ re nice et cannes с открытым бассейном находится в городе ван@@ с .
номера мотеля sunrise inn оснащены микроволновой печью и холодильником .
рядом с отелем разбит сад , в котором жи@@ ву@@ т малень@@ кие бел@@ ки .
в числе удобств кухня с микроволновой печью и холодильником , а также собственная ванная комната с бесплатными туалетно - косметическими принадлежностями и феном .
отель типа « постель и завтрак » antico du@@ cat@@ o находится в историческом центре города бер@@ га@@ мо , из его номеров открывается вид на город .
отель находится в 2 км от гавани фал@@ му@@ т и пляжа пи@@ дж@@ ен - по@@ йн@@ т , а поездка до международного аэропорта имени в . к . бер@@ д займет всего 25 минут .
отель om@@ ba@@ k paradise с частным пляжем и прекрасным видом на море расположен на острове г@@ или эй@@ р района ло@@ мбо@@ к , в 5 км от острова г@@ или тра@@ ван@@ ган .
кроме того , на территории комплекса предоставляется бесплатная парковка .
на всей территории отеля the m ak@@ as@@ aka inn@@ so@@ m@@ nia работает бесплатный wi - fi .
отель у@@ пра@@ в@@ ляется сем@@ ь@@ ей у@@ же более 35 лет . из него можно напрямую по@@ паст@@ ь к горнолыж@@ ным скло@@ нам .
расстояние до международного аэропорта вну@@ ково составляет 25 км .
предоставляются полотенца и постельное белье .
все шале , бунгало и номера с собственной кухней выходят в собственные патио с видом на крас@@ ные горы .
аэропорт пхукета расположен в 12 км .
апартаменты ge@@ a располож@@ ил@@ ись всего в 100 метрах от адриати@@ ческого моря , в зеленой зоне мо@@ щ@@ ени@@ ч@@ ка - дра@@ ги .
отель bri@@ sas del mar находится в сор@@ ри@@ то@@ се , в 2 минутах езды от центра города и в 40 минутах езды от аэропорта ту@@ м@@ бе@@ с .
апартаменты « ам@@ пи@@ р » с видом во внутренний двор вы@@ держ@@ аны в стиле э@@ по@@ хи на@@ пол@@ е@@ она .
вилла panorama расположена в поселке бан - к@@ ха@@ ота@@ о провинции прач@@ у@@ ап@@ к@@ хи@@ ри@@ к@@ ха@@ н , в 15 км от города хуа@@ хи@@ н . к услугам гостей бесплатная частная парковка и открытый бассейн , работающий круглый год .
апартаменты pu@@ e@@ bl@@ o can@@ ario находятся в самом центре города лас - паль@@ мас - де - гран - кана@@ рия , в 1 , 2 км от пляжа плайя - де - лас - аль@@ кара@@ ван@@ е@@ рас и в 3 км от пляжа плайя - де - лас - кан@@ те@@ рас .
расстояние от отеля до пляжа па@@ йе - кай@@ т составляет 3 км , а до международного аэропорта зан@@ зи@@ бар можно доехать за 45 минут .
территори@@ я гостевого дома и окрестности идеально подой@@ дут для велос@@ порта , пеших прогулок и других видов активного отдыха .
до автобусной остановки - 50 метров .
светлые номера отеля c@@ us@@ co plaza ii обставлены стильной деревянной мебелью .
в каждом номере отеля к вашим услугам телевизор с плоским экраном и кабельными каналами , а также собственная ванная комната .
завтрак " шведский стол " состоит из закусок и сладостей .
поездка на автомобиле до центральной части города пальма - де - май@@ орка занимает 25 минут , а до ближайшего пляжа — 20 минут .
гостевой дом domaine de las bou@@ zi@@ gu@@ es занимает старин@@ ный особняк xix века в 13 км от южного кана@@ ла и в 12 км от автомагистрали a@@ 62 .
в распоряжении гостей кухня с духовкой , тостером , холодильником , кофемашиной и чайником .
апартаменты forest , в которых разре@@ ш@@ ено проживание с домашними животными , находятся в городе п@@ яр@@ ну , в 2 , 9 км от центра города .
отель при@@ спо@@ соб@@ л@@ ен для гостей с ограниченными физическими возможностями .
в гостевом доме обустроена общая кухня .
комплекс ale@@ ka ’ s rooms расположен непосредственно на пляже города ти@@ нос , всего в 200 метрах от знаменитого храма де@@ вы мари@@ и . к услугам гостей номера с собственной кухней , бесплатным wifi и балконом с видом на эгейское море или сад .
в 5 минутах езды находятся несколько кафе и ресторанов .
в некоторых апартаментах оборудован балкон или терраса .
апартаменты sz@@ u@@ cha находятся всего в 600 м от дворца бель@@ вед@@ ер .
светлые номера отеля располагают кондиционером , обеденной зоной с микроволновой печью , телевизором с плоским экраном и кабельными каналами , сейфом и собственной ванной комнатой с душем и туалетом .
в собственной ванной комнате установлен душ .
в некоторых номерах обустроена гостиная зона .
отель landhaus расположен в 1 , 4 км от озера вай@@ с@@ сен . в 12 км также находится замок ной@@ ш@@ ван@@ штайн , а в 7 км — старин@@ ный монастырь св . ма@@ г@@ ну@@ са и музей ф@@ ю@@ сс@@ ена .
номера отеля spr@@ in@@ gh@@ ill suites state college оснащены кондиционером , микроволновой печью , холодильником и кабельным телевидением .
мини - кухня оборудована микроволновой печью , холодильником и кофемашиной .
прогулка до главной площади лю@@ бля@@ ны займет 10 минут .
гостевой дом la@@ k n@@ illa расположен посреди пыш@@ ной тропи@@ ческой зелени , всего в 1 км от автовокзала ги@@ ри@@ та@@ ле .
отель 8 col@@ ors расположен в 350 метрах от станции метро chang@@ sho@@ u ( линия 7 ) и в 750 метрах от парка чан@@ ш@@ оу .
в собственной ванной комнате установлена ванна или душ .
до железнодорожного вокзала цер@@ мат@@ та можно доехать на такси за 15 минут или дойти пешком за 25 минут .
апарт - отель so@@ lar@@ is располагают также террасой , которой могут пользоваться все гости .
мини - кухня оборудована посудомоечной машиной , микроволновой печью , холодильником , плитой и чайником .
прогулка от отеля до национального исторического памятни@@ ка « дом - музей ав@@ ра@@ а@@ ма лин@@ коль@@ на » занимает 14 минут .
оздоровительный комплекс « да@@ го@@ мы@@ с » расположен на курорте да@@ го@@ мы@@ с , в 3 минутах ходьбы от побережья черного моря .
эти апартаменты находятся в городе пе@@ м@@ бро@@ к - па@@ йн@@ с , штат флорида . к услугам гостей общий бассейн , полностью оборудованная кухня и бесплатный доступ в интернет .
за дополнительную плату предоставляются услуги трансфера , в том числе от / до аэропорта .
в распоряжении гостей хорошо оборудованная мини - кухня с холодильником и небольшой электрической духовкой , кондиционер и телевизор с плоским экраном . в собственной ванной комнате предоставляется фен .
гостям отеля предлагается проживание в при@@ вл@@ екатель@@ ных номерах с собственной ванной комнатой , телевизором и wifi .
горячий завтрак в отеле состоит из таких блюд , как я@@ и@@ ч@@ ница , сос@@ ис@@ ки и булочки с кори@@ ц@@ ей .
апартаменты в отеле az@@ ak su@@ it располагают балконом и спутниковым телевидением .
к услугам гостей бесплатный wifi и отапливаем@@ ые номера , откуда открывается вид на загородную местность .
к услугам гостей просторные номера с балконом , откуда открывается вид на море , бассейн с детской зоной , а также круглосуточная стойка регистрации .
на территории отеля работает ресторан и предоставляется бесплатный wifi .
все номера отеля her@@ mosa оборудованы кондиционером , телевизором , а также собственной ванной комнатой с феном и бесплатными туалетно - косметическими принадлежностями .
отель glo@@ bus находится в риме , в районе университета ла са@@ пи@@ ен@@ ца , всего в 2 остановках метро от железнодорожного вокзала термини . к услугам гостей отлич@@ ный серви@@ с , бесплатный wi - fi и щ@@ ед@@ ры@@ й завтрак « шведский стол ».
расстояние от апартаментов « на горо@@ хо@@ вой » до аэропорта пулково составляет 15 км .
на территории обустроена бесплатная частная парковка .
номера отеля оборудованы мини - баром и телевизором с кабельными каналами .
апартаменты royal расположены в 3 км от главной площади загреба .
на территории имеется бесплатная частная парковка .
кроме того , в вашем распоряжении общая кухня .
полотенца и постельное белье входят в стоимость проживания .
гостевой дом kon@@ to@@ gon@@ i rooms расположен в 500 м от порта э@@ ла@@ фо@@ ни@@ сос@@ а и в 4 км от знаменитого пляжа си@@ мос .
кроме того , недалеко от отеля находятся многи@@ е бары и рестораны .
расстояние от отеля типа « постель и завтрак » le piet@@ re ric@@ ce до аэропорта пес@@ кар@@ ы , как и до пляжей фран@@ кав@@ ил@@ ла и ор@@ тона , составляет 25 км .
каждое утро по запросу предлагаются свежие булочки .
на территории курортного спа - отеля ar@@ ak@@ ur us@@ hu@@ aia предоставляется бесплатная парковка .
в 1 , 7 км находится автобусный вокзал , от которого можно доехать до та@@ ор@@ мин@@ ы и си@@ ра@@ ку@@ зы .
поездка до озера маджоре займет 40 минут .
расстояние от апартаментов buenos aires до аквапарка aqual@@ an@@ dia составляет 5 км , а до парка аттракционов terra mit@@ ica — 10 км .
во всех зонах общественного пользования предоставляется бесплатный wi - fi .
все номера оснащены кондиционером и телевизором со спутниковыми каналами . также в числе удобств балкон .
в стоимость проживания входит еж@@ ен@@ ед@@ ель@@ ная уборка , с@@ мен@@ а полотен@@ ец и постель@@ ного белья .
места на общественной парковке отеля kal@@ am@@ aki mare suites предоставляются бесплатно . расстояние до аэропорта х@@ ань@@ и составляет всего 18 км .
до баров и кафе - 3 минуты ходьбы .
в каждом номере постелен кафель@@ ный / мрамор@@ ный пол , а с балкона открывается вид на море .
вилла ru@@ ma@@ h nan@@ cy находится в 5 минутах езды от деревни тен@@ га@@ на@@ н и в 15 минутах езды от каст@@ ала , где можно отправиться в пеший поход .
каждое утро для гостей сервируется завтрак .
неподалеку работают местные супермаркеты , меди@@ цин@@ ские цент@@ ры и ап@@ тек@@ и . за несколько минут можно дойти до лагуны х@@ али@@ д и центрального рынка шар@@ джи .
помимо этого , в просторной и светло@@ й столовой ежедневно сервируется разнообразный завтрак .
современные апартаменты с бесплатным wi - fi находятся всего в 600 метрах от горнолыжного подъемника анта@@ лу@@ в@@ ка .
кроме того , к услугам гостей бесплатное место для хранения лыж и трансфер до горнолыжного подъемника сту@@ ден@@ ец .
гостевой дом bri@@ sas del t@@ it@@ ic@@ aca расположен на пляже копакабана .
этот отель расположен в провинции са@@ ска@@ че@@ ван , всего в 5 минутах езды от музея спортив@@ ной славы са@@ ска@@ че@@ вана .
отель расположен в 6 км от железнодорожного вокзала кон - ку@@ р - сюр - лу@@ ар и в 7 км от автомагистрали a@@ 77 .
в собственной ванной комнате с душем предоставляются тапочки и фен .
апартаменты en@@ cl@@ ave оформлены в строгом стиле и обставлены деревянной мебелью .
во всех номерах есть собственная ванная комната .
дом для отпуска casa l ́ u@@ liv@@ o находится в городе ре@@ к@@ ко , в 4 , 2 км от площади пьяцца - мат@@ те@@ от@@ ти .
этот отель со множеством современных и бесплатных удобств , таких как ежедневный горячий завтрак , находится в одном здании с конференц - центром jam@@ es rain@@ water , рядом с достопримечательностями , торго@@ выми центра@@ ми и многи@@ ми другими объек@@ тами .
номера с письменным столом укомплектованы тапочками и бесплатными туалетно - косметическими принадлежностями .
в доме есть 3 спальни и кухня с духовкой / плитой , микроволновой печью , стиральной и посудомоечной машинами .
апартаменты находятся в 100 метрах от торговой улицы и ресторанов , где можно , помимо прочего , заказать доставку пиц@@ цы .
отель стре@@ ми@@ тся об@@ ере@@ г@@ ать окружающую сре@@ ду , ис@@ пользу@@ я водо@@ с@@ бере@@ га@@ ющие кра@@ ны и ду@@ ши , а также эн@@ ер@@ го@@ с@@ бере@@ га@@ ющие ла@@ м@@ поч@@ ки .
все коттеджи оснащены балконом и вентилятором .
в числе удобств всех номеров отеля mas@@ o cor@@ ra@@ din@@ i , оформленных в альпийском стиле , телевизор с плоским экраном , собственная ванная комната и паркетный пол .
гости могут воспользоваться услугами прачечной .
на пляже курортного отеля ay@@ ara открыт ресторан sea view , где подают блюда тайской и интернациональной кухни .
мини - отель « мель@@ ница » с садом и принадлежностями для барбекю находится в городе га@@ г@@ ра , в 12 минутах ходьбы от побережья черного моря .
гостевой дом находится в 900 метрах от национального ботанического сада и в 1 , 5 км от торгового центра ma@@ er@@ ua mall .
этот гостевой дом расположен рядом с пляжем ка@@ бо , в 2 км от ресторанов и магазинов местного туристического центра .
собственная ванная комната с душем укомплектована феном .
кроме того , на территории комплекса spa apartamenty li@@ d@@ z@@ bar@@ k есть общий сезонный детский открытый бассейн и сауна .
ежедневно сервируется завтрак « шведский стол » со з@@ ла@@ ками , фруктами и домашним вар@@ ень@@ ем .
комплекс вилл pattaya paradise ph@@ rat@@ am@@ na@@ k сети vip villas расположен в южной части курорта паттай@@ я провинции ч@@ он@@ бу@@ ри , в 1 , 9 км от развлекательного квартала у@@ ок@@ инг - стрит и от при@@ ч@@ ала паро@@ ма , курси@@ ру@@ ющего между паттай@@ ей и хуа@@ хи@@ ном . к услугам гостей открытый бассейн , работающий круглый год .
на 2 этаже находится спальня с видом на тихий океан .
стади@@ о@@ ны « гре@@ й@@ ха@@ ун@@ д » и « кон@@ на@@ хт ра@@ г@@ би » расположены в 1 , 2 км от отеля , а ип@@ под@@ ром голу@@ э@@ я – в 10 минутах езды .
ней@@ тра@@ льный деко@@ р в стиле мини@@ мал@@ из@@ ма созда@@ ет спокой@@ ную атмосферу .
центр отдыха « кар@@ в@@ ен четы@@ ре се@@ зона » находится в местечке сар@@ ы - ой . при нем открыт спа - центр и функцио@@ нирует гидромассажная ванна .
кроме того гости могут посетить бар , оформленный в загородном стиле .
пеш@@ ая прогулка до железнодорожной станции ску@@ о@@ ль - та@@ рас@@ п , канат@@ ных доро@@ г мот@@ та - на@@ лун@@ с и центра коммуны ску@@ о@@ ль , где находится спа - центр bo@@ g@@ n en@@ gi@@ a@@ dina , занимает 5 минут .
расстояние до ларнаки составляет 40 км .
в ресторане подают блюда китайской кухни , а также ежедневный завтрак " шведский стол ".
до магазинов 3 км , до торгового центра 9 км .
автомобиль можно оставить на бесплатной парковке .
в распоряжении гостей полностью оборудованная мини - кухня с микроволновой печью и духовкой и собственная ванная комната с душем и феном .
апартаменты расположены в 800 метрах от железнодорожного вокзала и в 1 км от озера , на котором можно заняться рыбной ловлей .
удобства могут включ@@ ать гидромассаж@@ ный душ и меблированные террасы .
к услугам гостей балкон .
в каждых апартаментах есть кондиционер и большой жк - телевизор .
в@@ ро@@ цлав@@ ская о@@ п@@ ера находится в 3 , 7 км от апартаментов g@@ abi , а торговый центр gal@@ eria domini@@ ka@@ ń@@ ska — в 4 км от них .
в апартаментах lux@@ o centro предоставляются принадлежности для барбекю и производится доставка продуктов .
обра@@ ти@@ те вним@@ ание , что этот гостевой дом оборудован для размещения гостей на ин@@ вал@@ и@@ д@@ ных кре@@ сла@@ х .
собственная ванная комната укомплектована феном .
также в распоряжении гостей собственная ванная комната с бесплатными туалетно - косметическими принадлежностями .
ежедневно сервируется континентальный завтрак с тропи@@ ческими фруктами , кофе и региональ@@ ными дже@@ мами .
в числе удобств всех номеров в отеле собственная ванная комната , телевизор и принадлежности для чая / кофе .
тре@@ хзвездочный отель luz расположен в городе фо@@ с - ду - и@@ гу@@ ас@@ у и предоставляет для проживания номера с кондиционером , телефоном , кабельным телевидением и мини - баром . к услугам гостей бесплатный wi - fi .
расстояние от гостевого дома « у ф@@ ели@@ кса » до города ту@@ ап@@ се составляет 27 км , а до поселка юж@@ ный — 22 км .
по@@ плав@@ а@@ в в бассейне , гости могут по@@ си@@ деть на террасе и попробовать напитки из бара .
персонал круглосуточной стойки регистрации предлагает услуги по обмен@@ у валюты , камеры хранения багажа и сей@@ фа .
всего в 150 метрах имеется детская игровая площадка .
ближай@@ шее поле для гольфа расположено в 4 минутах езды .
в оформлении номеров сочета@@ ется современный и традиционный мароккан@@ ский ст@@ иль .
расстояние до римини составляет 20 км .
зимой в отеле типа " постель и завтрак " pin@@ eta бесплатно предоставляется обо@@ гре@@ ва@@ е@@ мое помещение для хранения лыж .
до парка ка@@ са - де - кам@@ по - всего 700 метров .
отель типа « постель и завтрак » casa de hu@@ es@@ pe@@ des el co@@ gol@@ lo расположен в городе бар@@ и@@ ч@@ ара , в 300 метрах от исторического собора города . к услугам гостей открытый бассейн и ресторан с обслуживанием по меню .
на территории есть общий сад .
во всех номерах есть кондиционер , мини - кухня , посуда , холодильник , спутниковое телевидение и балкон с видом на море .
все номера оснащены телевизором с кабельными каналами .
также в отеле работает сувенирный магазин .
один из люксов , « коро@@ ль ар@@ ту@@ р », оборудован для гостей на ин@@ вал@@ и@@ д@@ ных кре@@ сла@@ х .
в отеле имеются теннисный корт , футболь@@ ное поле и стол для п@@ инг - пон@@ га , а кроме того - оздоровительный центр с гидромассажной ванной , турецкой баней и фин@@ ской сауной , где можно отдохнуть .
всего за 20 минут вы доедете от этого превосход@@ ного загородного комплекса до города стра@@ т@@ форд - на - эй@@ во@@ не .
к услугам гостей отдельные номера и апартаменты с телевизором и элект@@ ри@@ ческими одея@@ лами .
в числе удобств каждого номера в этом отеле — кондиционер и телевизор с плоским экраном и спутниковыми каналами .
апарт - отель dream suites располагается в дело@@ вом районе са@@ на@@ би@@ с на грани@@ це с се@@ е@@ ф@@ ом . отель находится в нескольких минутах от международного ба@@ х@@ рей@@ н@@ ского выставочного центра , коммер@@ ческих бан@@ ков и известных торговых центров се@@ е@@ фа , размеща@@ ющи@@ х@@ ся в нескольких минутах ходьбы .
расстояние до аэропорта пулково составляет 13 км .
в ресторане отеля , l ’ ec@@ uri@@ e , предлагается обед « шведский стол », а также пи@@ цца и блюда в стиле б@@ рас@@ сер@@ и .
гости могут отдохнуть возле ру@@ ч@@ ья или на террасе и воспользоваться принадлежностями для барбекю во дворе .
в 20 минутах езды от апартаментов la z@@ at@@ ter@@ a находится курорт би@@ би@@ оне .
от апартаментов cozy apartment el@@ iz@@ ab@@ et@@ h bridge до берега ду@@ ная 500 метров , до пешеходной торговой улицы ва@@ ц@@ и – 2@@ 90 метров .
апартаменты « на ти@@ вос@@ яна , 8 » находятся в поселке ма@@ г@@ ни@@ тный .
в мотеле houston guest inn работают автоматы по продаже напитков и закусок .
отель super 8 sal@@ is@@ bury находится на межштатной автомагистрали 85 . к услугам гостей крытый бассейн и континентальный завтрак .
в окрест@@ ном районе созданы отлич@@ ные условия для игры в гольф , катания на велосипеде , рыбной ловли и других видов активного отдыха .
среди других удобств – сауна , фитнес - центр и поле для мини - гольфа , которы@@ ми гости могут воспользоваться за дополнительную плату .
прогулка до театра « ор@@ фе@@ ум » занимает менее 10 минут .
в числе удобств отеля e@@ uro fri@@ ed@@ berg бар , сне@@ к - бар и общий лаундж .
на территории можно покататься на и@@ сл@@ анд@@ ских лошад@@ ях .
отель no@@ ah ' s mi@@ d city motor inn mus@@ well@@ broo@@ k располагает открытым бассейном и рестораном .
расстояние до пляжа у@@ ай@@ т - с@@ эн@@ д составляет 4 , 5 км .
к услугам гостей бесплатный wifi на всей территории . прогулка до рынка су@@ к - ва@@ ки@@ ф займет 10 минут .
к услугам гостей отеля rooms card@@ o , расположенного в исторической части города сплит на территории охраняе@@ мо@@ го юнеско дворца диоклетиана , номера с кондиционером и бесплатным wifi .
оформленные в строгом стиле номера отеля to@@ yo@@ ko inn ko@@ be min@@ ato@@ g@@ awa ko@@ en оснащены кондиционером , у@@ вла@@ ж@@ ни@@ теле@@ м возду@@ ха и телевизором с плат@@ ным зака@@ зо@@ м фильмов . в числе прочих удобств — сейф и деревянный письменный стол .
гости могут оставить автомобиль на бесплатной охраняе@@ мой парковке на территории комплекса .
к услугам гостей апартаментов кондиционер , гостиная зона и полностью оборудованная кухня с холодильником .
к услугам гостей собственная ванная комната и телевизор с плоским экраном .
на территории здания в распоряжении гостей гара@@ ж для мотоциклов и велосипедов .
в апартаментах мотеля установлен кондиционер , рабочий стол и телевизор с плоским экраном .
в гостевом доме с проживанием в семье yang@@ pin house имеется общая кухня .
кроме этого , в распоряжении гостей бан@@ ком@@ ат , парикмахерская и сувенирный магазин .
гостям предлагаются номера - студио с видом на горы , мини - кухней , обеденной зоной , телевизором с плоским экраном и собственной ванной комнатой с душем .
к услугам гостей греб@@ ные лод@@ ки , оснащ@@ ение для са@@ п@@ с@@ ёр@@ ф@@ инга и оборудование для под@@ вод@@ ного плав@@ ания .
на стойке регистрации гости могут офор@@ ми@@ ть скид@@ ку на посещение известных термальных ванн ant@@ ica qu@@ erc@@ io@@ l@@ aia , расположенных в 6 , 5 км от отеля .
к вашим услугам принадлежности для барбекю .
на территории комплекса и рядом с ним можно заниматься различными видами активного отдыха , в том числе играть в бильярд и заниматься рыбной ловлей .
некоторые номера выходят на собственные балкон с прекрасным видом на эгейское море .
к услугам гостей 3 спальни с двуспальной кроватью и ванной комнатой , а также гостиная с прямым выходом на террасу и видом на бассейн .
расстояние до аэропорта ин@@ с@@ бру@@ к составляет 28 км .
расстояние до трамвайной остановки w@@ es@@ sel@@ é@@ ny@@ i ut@@ ca составляет 400 метров , до станции метро b@@ la@@ ha lu@@ j@@ za square - 750 метров , а до железнодорожного вокзала к@@ еле@@ ти - 1 , 5 км .
боль@@ ница s@@ r@@ h wald@@ k@@ lin@@ ik@@ um ger@@ a находится в 3 км от гостевого дома .
расстояние от риа@@ да le li@@ eu до побережья атланти@@ ческого оке@@ ана и пляжа а@@ гл@@ у составляет 14 км .
отель l@@ an vi@@ en находится в 2 минутах ходьбы от площади ч@@ анг@@ ти@@ ен .
в собственной ванной комнате с душем предоставляются полотенца и бесплатные туалетно - косметические принадлежности .
номера занима@@ ют 2 с@@ меж@@ ные виллы , яв@@ ля@@ ющи@@ еся част@@ ью комплекса mediterran@@ eo .
комплекс с проживанием в семье ti@@ me@@ house находится в 18 км от улицы ц@@ янь@@ м@@ энь , площади тянь@@ ань@@ м@@ энь и запре@@ тного города .
расстояние до центра ала@@ сси@@ о составляет 10 км .
на территории комплекса дер@@ жа@@ т ку@@ р и у@@ ток . можно отдохнуть в саду с принадлежностями для барбекю .
к услугам гостей собственная или общая ванная комната .
отель water@@ lo@@ o house состоит из 2 прекрасно со@@ храни@@ вши@@ х@@ ся та@@ ун@@ ха@@ у@@ сов геор@@ ги@@ ан@@ ской э@@ по@@ хи в тихом жилом районе , в нескольких минутах от центра ду@@ бли@@ на .
к услугам гостей ресторан , бесплатный завтрак и ужин .
расстояние до международного аэропорта лиссабона имени ум@@ бер@@ ту дел@@ га@@ ду составляет 6 км .
ежедневно для гостей сервируется завтрак с закусками и сладостями , в том числе мяс@@ ным ассорти , зер@@ но@@ выми хлоп@@ ьями и горячими напитками .
в большинстве номеров и во всех апартаментах есть балкон с видом на море .
эти светлые современные апартаменты оформлены в просто@@ м , но элегантном стиле . они состоят из 3 спален с 1 двуспальной кроватью в каждой , 2 спален с 2 отдельными кроватями в каждой и 3 ванных комнат с ванной и душем .
в 8 км от апартаментов mal@@ ad@@ ro@@ x@@ ia вы сможете посетить ближайший торговый центр и различные рестораны .
гостям также предоставляют услуги прачечной и залы для проведения совещаний .
за 20 минут можно дойти до железнодорожного вокзала вели@@ кого нов@@ города .
вилла man@@ g@@ no@@ lia b@@ ang tao расположена в тихой части района та@@ лан@@ г . к услугам гостей собственный 12 - мет@@ ро@@ вый открытый бассейн , бесплатный wi - fi во всех зонах и бесплатная парковка .
кроме того , в лод@@ же el@@ dor@@ a at wonder@@ v@@ u оборудован зал с 80 - дюймовым 3@@ d - телевизором , спутниковыми каналами и колл@@ ек@@ цией фильмов .
на территории апартаментов обустроена бесплатная частная парковка .
в курортном отеле можно посетить спа - салон с полным спект@@ ром услуг , казино и несколько изыскан@@ ных ресторанов .
в ресторане подают традиционные фирменные блюда ш@@ ва@@ б@@ ской кухни .
расстояние от отеля « ница » до автобусного вокзала тбилиси составляет 100 метров , а до железнодорожного вокзала — 500 метров . поездка до тбилис@@ ского международного аэропорта занимает 13 минут .
также для удобства гостей предоставляется отапли@@ ва@@ е@@ мое помещение для хранения лыж и бесплатный автобус до горнолыжной зоны аль@@ та валь@@ тел@@ лина , который останавливается в нескольких метрах от отеля .
на территории отеля имеется детская игровая площадка .
номера - студио гостевого дома el@@ ato@@ d@@ as@@ os располагают каменными стенами , деревянными потол@@ ками и полом , жк - телевизором и мини - кухней с холодильником и электрическим чайником .
апартаменты расположены всего в нескольких шагах от пляжа до@@ б@@ ра - вода . в апартаментах есть терраса и сад с открытым бассейном и принадлежностями для барбекю .
отель находится в городе фар@@ го , север@@ ная да@@ ко@@ та , всего в 12 минутах езды от международного аэропорта гек@@ то@@ р . к услугам гостей крытый бассейн и гидромассажная ванна .
номера и люксы отеля оборудованы кондиционером , телевизором и балконом .
сотрудники круглосуточной стойки регистрации будут ра@@ ды под@@ ел@@ иться информа@@ цией о самых интерес@@ ных достопримечательностях и соб@@ ы@@ ти@@ ях провинции на@@ вар@@ ра .
отель типа " постель и завтрак " san gen@@ n@@ ari@@ ello расположен всего в 1 , 4 км от ру@@ ин гер@@ ку@@ лан@@ ума и занимает постро@@ ен@@ ную в 18 в@@ еке вилл@@ у с т@@ щ@@ атель@@ но ухо@@ ж@@ енными садами и террасой на крыше , откуда открывается вид на неа@@ поли@@ тан@@ ский залив .
в окрестностях коттеджа можно отправиться на пешие и велосипедные прогулки .
расстояние до ресторана to@@ gn@@ azz@@ ini ' s do@@ ck@@ side , супермаркета alber@@ t@@ sons и пляжа мор@@ ро стра@@ н@@ д стей@@ т составляет 5 км .
расстояние от отеля до аэропорта ту@@ ни@@ с - кар@@ фа@@ ген составляет 61 км .
бунгало находится в 800 метрах от здания администра@@ ции тан@@ ди@@ ля .
до песчаного пляжа нужно пройти всего 200 м .
собственная ванная комната укомплектована феном .
гости смогут воспользоваться бесплатным wifi . в распоряжении гостей собственная ванная комната с феном и бесплатными туалетно - косметическими принадлежностями .
апартаменты pri@@ m@@ us split расположены в 400 метрах от дворца диоклетиана , внес@@ енного в список объектов всемирного наследия юнеско , и в 600 метрах от популяр@@ ной набережной ри@@ ва с многочисленными барами , ресторанами и магазинами . к услугам гостей кондиционер , бесплатный wi - fi и телевизор с плоским экраном и спутниковыми каналами .
в числе удобств постельное белье .
расстояние до международного аэропорта да@@ нан@@ га составляет 22 км .
в 800 метрах от гостевого дома « у фран@@ го@@ ни » находится центр кок@@ те@@ бел@@ я , а в 14 км — город фе@@ о@@ до@@ сия .
гости могут также поужинать на свежем воздухе и воспользоваться общими при@@ спо@@ соб@@ л@@ ениями для барбекю .
в числе удобств чайник .
отель garni k@@ loc@@ ker находится всего в 50 метрах от подъемника горнолыжной зоны хох@@ ци@@ лл@@ ер@@ таль и в 200 метрах от центра каль@@ тен@@ ба@@ ха . при отеле работает сауна и разбит сад с террасой .
в некоторых номерах имеется собственный балкон , а из других открывается вид на город .
хостел ram@@ b@@ la sur находится в 400 метрах от порта и в 30 минутах езды от международного аэропорта кар@@ рас@@ ко .
в отеле e - re@@ sto производится обслуживание номеров .
расстояние до города форт - у@@ иль@@ ям составляет 48 км .
международный аэропорт дю@@ ссель@@ дор@@ фа и выставочный центр дю@@ ссель@@ дор@@ фа находятся всего в 12 минутах езды на автомобиле .
в этом стильном ресторане подают блюда классической вене@@ ци@@ ан@@ ской кухни .
в отеле есть ресторан с обслуживанием номеров и бесплатный wi - fi в зонах общественного пользования .
расстояние этого бутик - отеля до север@@ о - запад@@ ного музея культуры и искусств и стадиона спо@@ кан - арена составляет всего 1 , 6 км .
поездка от апарт - отеля до исторического музея ху@@ ан сан@@ та@@ мария занимает 15 минут , а расстояние до рынка города ала@@ ху@@ эл@@ е составляет 7 км .
помимо прочего , в каждом номере отеля yel@@ low имеется кондиционер и телевизор , а ванные комнаты укомплектованы бесплатными туалетно - косметическими принадлежностями .
к услугам гостей сауна , рус@@ ская баня , бильярд и караоке .
в апартаментах vi@@ vi@@ end@@ as fer@@ rer - es mal pas также можно взять напрокат автомобиль .
поездка на автомобиле до а@@ ут@@ ле@@ та vi@@ a@@ port и международного аэропорта имени са@@ би@@ хи г@@ ё@@ к@@ ч@@ ен занимает 20 минут .
вечером в романти@@ ческой обстановке вы сможете искупаться в оке@@ ан@@ е , а утром - посетить открытый бассейн .
гостям апартаментов ferienwohnungen b@@ ör@@ ner@@ t предоставляются места на бесплатной парковке .
до площади ду@@ о@@ мо — 500 метров . к услугам гостей бесплатный wi - fi на всей территории .
в числе удобств вилл терраса , телевизор с плоским экраном , док - станция для ipod и blu - ray плеер .
в пределах 50 метров работают мини - мар@@ ке@@ ты , бары и рестораны .
отель zag@@ ro@@ da ba@@ m@@ ber@@ ska находится в тихой части города , всего в 800 метрах от парка со@@ ла@@ ц@@ ки с прекрасным озе@@ ром .
по предварительному заказу хозя@@ ева могут приготовить для вас домашние блюда региональной кухни .
поездка до пар@@ мы занимает 40 минут .
из окон открывается вид на площадь .
гости отеля могут воспользоваться бесплатным wi - fi . во всех здани@@ ях отеля работает кондиционер .
кроме того , действует бесплатный wi - fi .
на обед и ужин можно заказать местные блюда в ресторане отеля h@@ yc@@ es@@ ia .
магазины и рестораны находятся в 1 , 5 км .
к услугам гостей бесплатная частная парковка .
расстояние до парка лейк он@@ та@@ рио составляет 3 км .
сотрудники организуют прокат велосипедов и автомобилей .
на территории обустроена бесплатная частная парковка .
отель с бесплатным wi - fi и номерами с холодильником и рабочим столом расположен в городе сприн@@ г@@ дей@@ ле , посреди крас@@ ных ска@@ л в 2 , 5 км от национального парка за@@ йо@@ н .
гости могут пользоваться собственной ванной комнатой .
рядом с вил@@ ло@@ й проходит автомагистраль , по которой можно быстро добраться до центра города .
для гостей производится доставка еды и напитков в номер . помимо этого , они могут воспользоваться камерой хранения багажа и сейфом .
за 2 минуты можно дойти до аквапарка с@@ эн@@ д@@ ка@@ с@@ л и многочисленных баров и ресторанов .
в собственной ванной комнате с биде предоставляется фен .
до государственного университета города вал@@ до@@ ста и конференц - центра rain@@ water - 7 минут езды .
в 3 , 2 км находится гольф - поле des@@ ert trails .
для гостей предоставляется бесплатный wi - fi .
номера и люксы располагают телевизором и кондиционером .
расстояние до остановки автобуса , следу@@ ющего до железнодорожного вокзала к@@ ью@@ зи , составляет 1 км .
в собственной ванной комнате с душем предлагается фен и бесплатные туалетно - косметические принадлежности .
постояльцам предлагается проживание в ярко оформленных номерах с паркетным полом или ковровым на@@ поль@@ ным покрытием , мини - баром , классической мебелью и телевизором с плоским экраном и спутниковыми каналами .
расстояние до не@@ большого города со@@ дан@@ к@@ ю@@ ля и природного заповедника со@@ мпи@@ о составляет 50 км .
к услугам гостей бесплатная собственная парковка .
поездка до аэропорта бри@@ н@@ ди@@ зи – сал@@ ен@@ то занимает 1 час .
всего 400 м отделяют гостевой дом residencial val@@ ent@@ ina от резиден@@ ции португаль@@ ского пар@@ ла@@ мента , дворца сан - бен@@ ту , и 800 м — от базилики э@@ ш@@ тр@@ ела .
номера оснащены балконом с видом на море . в каждом номере есть кондиционер , телевизор и отопление .
в любое время дня и но@@ чи вы сможете бесплатно воспользоваться прачечной и доступом в интернет .
к услугам гостей главный лодж с открытым бассейном и люкс - шат@@ ры с видом на высо@@ х@@ шее ру@@ сл@@ о реки .
в отеле можно воспользоваться услугами прачечной и гладильными услугами .
в светлых апартаментах - студио комплекса cor@@ r@@ ale@@ jo surfing col@@ ors имеется спальня открытой планировки , гостиная зона с телевизором и ванная комната . стандарт@@ ная мини - кухня оборудована микроволновой печью , холодильником и электрической плитой .
в ресторане отеля det@@ el@@ ina подают блюда болгар@@ ской и интернациональной кухни и местные вина .
апартаменты light blue расположены в 2 км от охраняе@@ мо@@ го юнеско старого города дубровника и се@@ го в 600 метрах от гале@@ чного пляжа . к услугам гостей собственная кухня и бесплатный wifi .
в доме для отпуска rosa гостям предоставляются принадлежности для барбекю и бесплатная парковка .
вилла находится в 21 км от международного аэропорта у@@ тапа@@ о - райо@@ нг - паттай@@ я .
за дополнительную плату предлагаются услуги детской ня@@ ни .
в отеле casa da av@@ ó gen@@ ov@@ eva со@@ хранили@@ сь тра@@ ди@@ ции жи@@ з@@ ни в загородном доме . отель окружен пыш@@ ной раститель@@ ностью и большими стар@@ ыми паль@@ мами .
апартаменты villa so@@ len@@ a оформлены в строгом стиле и располагают плиточным полом , светло@@ й деревянной мебелью , кондиционером и спутниковым телевидением .
в хостеле on@@ dina предоставляются практи@@ чные номера с потолоч@@ ным вентилятором .
в собственных ванных комнатах установлен душ .
в отеле работает ресторан , где подают легкие , свеже@@ приготовленные блюда кре@@ ати@@ в@@ ной кухни , а также фирменные блюда из рыбы .
в отеле сервируется завтрак « шведский стол », включающий блюда для гостей с не@@ пере@@ но@@ си@@ мостью ла@@ к@@ то@@ зы .
все апартаменты имеют собствен@@ ную ван@@ ную комнату .
в некоторых апартаментах есть балкон .
отель el@@ ite mol@@ l@@ berg расположен в очарователь@@ ном здании xix века в центре города х@@ ель@@ с@@ инг@@ бор@@ г . к услугам гостей со вкусом обставл@@ енные номера , оформленные в уникаль@@ ном классическом стиле .
в окрестностях можно заняться различными видами активного отдыха , в том числе пешим туризмом , рыбной ловлей и игро@@ й в гольф .
подключен бесплатный wi - fi .
примор@@ ский курортный отель strand borg@@ holm с видом на про@@ ли@@ в каль@@ мар@@ сун@@ д расположен на острове эл@@ ан@@ д , в 10 минутах ходьбы от замка б@@ орг@@ хо@@ ль@@ м .
в различных ресторанах отеля подаются изысканные блюда а@@ зер@@ бай@@ дж@@ ан@@ ской , европейской и азиатской кухни .
рестораны находятся в близлежащих посел@@ ках .
главный автобусный вокзал ма@@ кар@@ ски находится в 200 метрах от апартаментов beachfront , а городской порт — в 400 метрах .
также в отеле есть банкет@@ ные и конференц - залы .
комфортабельные номера отеля le p ' t@@ it mon@@ de оформлены в теплых тонах .
гостям предлагается размещение в номерах с сейфом для ноутбу@@ ка , оснащ@@ енных холодильником и телевизором с плоским экраном . в собственной ванной комнате с душем или ванной предоставляется фен .
прогулка до станции метро sc@@ hot@@ ten@@ ring ( линии u@@ 2 и u@@ 4 ) занимает 5 минут .
отель находится в 7 кварталах от площади 25 мая .
среди удобств — wi - fi в местах общего пользования и большой сад с мебелью и принадлежностями для барбекю .
апартаменты оснащены телевизором с плоским экраном и спутниковыми каналами . в распоряжении гостей обеденная зона и кухня с духовкой и холодильником .
кроме того , к услугам гостей теннисный стол , настольный фут@@ бол , гама@@ к и библиотека .
автобусы до хер@@ со@@ на отправляются от автобусного вокзала , расположенного в 3 км от отеля " чер@@ ное море ". по запросу предоставляется трансфер .
по запросу для гостей могут быть организо@@ ваны верховая езда и туры на сне@@ гост@@ упа@@ х , а также пешие прогулки и туры на горных велосипедах .
ближайший ресторан находится всего в 50 метрах от комплекса , а расстояние до продуктового магазина составляет 1 км .
в отеле mer@@ c@@ ury inn работает круглосуточная стойка регистрации , бизнес - центр и экскурсионное бюро .
отель ar@@ b@@ es удобно расположен рядом с ар@@ бес@@ о@@ вой площадью на грани@@ це между райо@@ нами с@@ ми@@ хо@@ в ( пра@@ га 5 ) и мал@@ ая стра@@ на ( пра@@ га 1 ), у подножия холма пе@@ три@@ н и праж@@ ского града , недалеко от ле@@ вого берега реки вл@@ та@@ вы .
на территории отеля работает бесплатный wi - fi .
стойка регистрации отеля holiday inn express & suites san antonio se by at & t center работает круглосуточно .
мотель bay hotel находится всего в 10 минутах ходьбы от озера ма@@ к@@ ку@@ ор@@ и . к услугам гостей 2 теннис@@ ных кор@@ та , открытый бассейн и ресторан .
co@@ pp@@ ed@@ é hall@@ d@@ is — это несколько отдельных апартаментов , которые находятся в здании , постро@@ енном в 20 - х го@@ дах x@@ x века для и@@ ност@@ ран@@ ных ди@@ пло@@ ма@@ тов . апартаменты расположены в квартале ко@@ п@@ пед@@ е , который на@@ з@@ ван по имени созд@@ ав@@ шего его архитек@@ то@@ ра . кварта@@ л ха@@ рак@@ те@@ ри@@ зу@@ ется разнообраз@@ ной архитекту@@ рой , сим@@ во@@ ли@@ зи@@ ру@@ ющей ст@@ или самых известных городов ита@@ лии , например флоренции и венеции .
на территории работает парикмахерская .
в распоряжении гостей од@@ них апартаментов кухня с духовкой и холодильником , а гости других пользуются мини - кухней .
на территории комплекса действует бесплатный wifi .
дом для отпуска cal men@@ ut расположен в городке бель@@ я@@ нес , в 7 км от монастыря ру@@ та - дель - систе@@ р . к услугам гостей открытый бассейн , фитнес - центр и ресторан , а также терраса с видом .
в 49 км от комплекса cas@@ am@@ ag@@ gio villas находится город а@@ рец@@ цо , а в 41 км — город сан - джи@@ мин@@ ьяно .
в числе удобств обеденная зона , кухня с посудомоечной машиной и духовкой , а также телевизор с плоским экраном и спутниковыми каналами .
до различных ресторанов и кафе несколько минут ходьбы .
расстояние до пира@@ ми@@ д в ги@@ зе составляет 9 , 8 км , а до большого с@@ фин@@ кса — 9 , 9 км . международный аэропорт ка@@ и@@ ра находится в 20 км .
гости комплекса pe@@ ace lodge могут расслабиться в саду и посетить бар .
автовокзал нов@@ у рио и стадион " мара@@ кана " находятся в 13 км от гостевого дома copacabana .
в некоторых номерах имеется турецкая баня , а из окон открывается вид на загородную местность .
на территории работает бар и обустроена бесплатная частная парковка .
номера располагают кондиционером , телевизором с плоским экраном и кабельными каналами , плат@@ я@@ ным шкафом и мини - баром .
во всех номерах имеется рабочий стол , а в полу@@ люксах - мини - бар и принадлежности для чая / кофе .
в баре - ресторане мини - гостиницы ro@@ ad@@ house inn d@@ aven@@ port подают блюда кали@@ фор@@ ни@@ йской при@@ морской кухни .
в здании комплекса к услугам гостей плавательный бассейн и тренажерный зал с са@@ мым современным оборудо@@ ванием , а бесплатный wi - fi доступен как в апартаментах , так и во всем ост@@ аль@@ ном здании .
ресторан отеля al mas@@ sa открыт на завтрак , обед и ужин . здесь вы можете отведать блюда региональной кухни .
апартаменты находятся в 50 метрах от ближайшей остановки лыжного автобуса и в 8 км от горнолыжного курорта на лед@@ нике мел@@ ль@@ таль .
в гостевом доме можно арендовать велосипеды .
места на частной парковке и wi - fi предоставляются бесплатно .
ванная комната оснащена душем .
в 5 минутах ходьбы от апартаментов открыты различные кафе и рестораны .
отель pen@@ e@@ lo@@ pe расположен на песча@@ ном пляже пото@@ ка@@ ки острова само@@ с . к услугам гостей снэк - бар и мини - маркет .
гостям предоставляются скидки в близлежащих ресторанах и пиц@@ це@@ ри@@ ях .
паровая баня может быть за@@ ре@@ зер@@ ви@@ рован@@ а для па@@ р , а кроме того , в вашем распоряжении косметические кабин@@ еты и солярий .
в распоряжении гостей 2 спальни на верхнем этаже , а также гостиная , собственная ванная комната и кухня - на ниж@@ нем .
номера мотеля « 76 » оформлены в строгом стиле с раститель@@ ными элементами и обставлены деревянной мебелью . в каждом из них есть телевизор , транслирующий кабельные каналы , ванная комната , холодильник и микроволновая печь .
на территории обустроена бесплатная частная парковка .
отель scan@@ dic plaza a@@ ar@@ hus находится в центре города ор@@ ху@@ са , всего в 50 метрах от центрального вокзала .
кафед@@ ра@@ льный собор мала@@ ги находится в 1 км от апартаментов ang@@ o@@ sta del carmen loft , а музей пи@@ ка@@ ссо — в 1 , 2 км .
в этих апартаментах есть собственная кухня и гостиная зона с диваном - кроватью , на котором может разместиться дополнитель@@ ный гост@@ ь .
обустроена бесплатная парковка .
в номерах имеются микроволно@@ вые печ@@ и и холодильни@@ ки , кроме того , в отеле работает магазин с то@@ ва@@ рами пер@@ вой необходи@@ мости .
расстояние до аэропорта аб@@ ру@@ ццо составляет 5 км .
расстояние до аэропорта жи@@ ро@@ ны составляет 40 км .
поездка на автомобиле до аэропорта ч@@ анг@@ ж@@ оу б@@ енни@@ у занимает 1 час .
в 4 км также расположен железнодорожный вокзал сай@@ го@@ н , а в 2 км - универма@@ г diamon@@ d plaza .
отель villa r@@ ü@@ ck@@ ert , окруженный тихи@@ м садом , расположен в элегантном жилом районе города гра@@ ц , всего в 10 минутах ходьбы от гра@@ ц@@ ского университета . здание отеля бы@@ ло постро@@ ено в 1@@ 900 - х го@@ дах .
апартаменты - студио с двуспальной кроватью оформлены в яр@@ кой цве@@ товой гам@@ ме и обставлены современной мебелью . в распоряжении гостей мини - кухня со стиральной машиной и плитой , а также гостиная - обеденная зона с диваном - кроватью и телевизором .
по запросу может быть организован бесплатный трансфер от / до порта или аэропорта .
собственная ванная комната с душем укомплектована феном .
за дополнительную плату можно пользоваться кондиционером .
некоторые номера располагают гостиным уголком .
в од@@ них номерах есть терраса , а в других — балкон .
расстояние до международного аэропорта кан@@ ку@@ на составляет 60 км .
в 3 , 5 км расположен гале@@ чный пляж .
закуски и напитки предлагают в ла@@ ун@@ же в лобби отеля .
в собственной ванной комнате установлена ванна или душ .
гости могут взять напрокат велосипеды и поиграть в дартс и настольный теннис .
международный аэропорт ху@@ р@@ га@@ ды находится в 10 минутах от отеля y@@ acht room ta@@ wil@@ a island .
поездка до знаменитого пляжа порто кат@@ си@@ ки займет всего 30 минут .
до ближайших лыжных склонов - 30 метров .
отель типа « постель и завтрак » the he@@ d@@ ley town@@ house расположен в 5 минутах ходьбы от международного центра бор@@ н@@ му@@ та . к услугам гостей элегантные номера с собственными ванными комнатами .
в ресторанах подают разнообразные блюда , ассортимент которых начинается от итальянс@@ ких блюд в стиле тра@@ т@@ тори@@ и и за@@ кан@@ чи@@ вается барбекю .
отель an@@ ton@@ ios расположен в 5 минутах ходьбы от пляжа ф@@ али@@ ра@@ ки . гостей приглашают остановиться в номерах и номерах - студио с собственной кухней и балконом .
можно посмотреть каналы спутникового телевидения и филь@@ мы по запросу .
гостевой дом villa m расположен в 450 метрах от пляжа и в 12 км от города бар . к услугам гостей открытый бассейн , сауна и тренажерный зал , а также апартаменты с собственной кухней , кондиционером , бесплатным wifi , балконом или террасой .
в числе удобств номеров кондиционер , диван , шкаф и сейф .
апартаменты tur@@ ner hei@@ ghts town@@ houses находятся в 5 минутах ходьбы от бере@@ гов озера у@@ ак@@ ати@@ п@@ у и бух@@ ты ку@@ ин@@ ста@@ ун , в 10 минутах ходьбы от канатной дороги ска@@ й@@ ла@@ йн гон@@ до@@ ла и в 20 минутах езды от горнолыжного курорта коро@@ нет пи@@ к .
ежедневно в ресторане сервируют обильный " шведский стол " на завтрак и ужин и подают ап@@ пе@@ ти@@ тные фирменные блюда местной и интернациональной кухни .
от отеля - 5 минут езды до пляжа кар@@ к , где популярен виндсерфинг .
в собственной ванной комнате установлен душ .
в обеденной зоне отеля подают блюда местной , индийской и китайской кухни .
расстояние до железнодорожного вокзала та@@ м@@ ми@@ са@@ ар@@ и составляет 900 метров .
среди прочих удобств — стиральная машина .
апартаменты stone island gardens condo 10@@ 4 с рестораном расположены в городе мас@@ ат@@ ла@@ н .
в ресторане diamon@@ d house heritage подают блюда современной ав@@ стра@@ ли@@ йской кухни и имеется бо@@ га@@ тая карта вин .
в 20 метрах от виллы mar@@ ta можно посетить ближайший ресторан , а в 150 метрах — фрукто@@ во - овощ@@ ной и рыб@@ ный рынок .
в районе популярны рыбная ловля и греб@@ ля на каноэ .
поездка на метро или автобусе до рынка порто@@ бел@@ ло в районе но@@ т@@ тин@@ г - хил@@ л занимает 20 минут .
апартаменты on slo@@ wi@@ an@@ ska расположены в городе уст@@ ке , в 600 метрах от ма@@ я@@ ка уст@@ ки и набережной уст@@ ки .
в числе современных удобств каждого номера 55 - дюймо@@ вый телевизор с плоским экраном , кофемашина nespresso , тропический душ со све@@ то@@ ди@@ одной под@@ свет@@ кой и высококачествен@@ ные туалетно - косметические принадлежности .
поблизости можно поиграть в гольф и посетить аквапарк .
кроме того , при доме для отпуска обустроена бесплатная частная парковка . в летнее время можно взять напрокат велосипед .
номера оснащены кондиционером , мини - баром и телевизором с плоским экраном , транслирующим спутниковые каналы .
канатная дорога пал@@ м - сприн@@ гс находится в 1 , 6 км от отеля .
в превосход@@ ном ресторане cam@@ e@@ lot с видом на кар@@ и@@ б@@ ское море подают блюда местной и интернациональной кухонь .
гостям предоставляются тапочки и бесплатные туалетно - косметические принадлежности .
гостиница « ри@@ ва » расположена в 500 метрах от дельфи@@ на@@ рия и в 700 метрах от бату@@ м@@ ского археологи@@ ческого музея .
в числе удобств уютных номеров отеля the holiday inn express hotel & suites an@@ do@@ ver east 54 wi@@ ch@@ ita большой рабочий стол , гостиный уголок и кофеварка .
поездка до центральной боль@@ ницы имени гар@@ и@@ ба@@ ль@@ ди займет мен@@ ь@@ ше 9 минут .
в отеле rock@@ port island view inn можно отдохнуть у бассейна .
в вин@@ ном баре представлен превосход@@ ный выбор региональ@@ ных сор@@ тов вин .
расстояние до аэропорта кат@@ ании фон@@ та@@ на@@ ро@@ сса составляет 75 км .
расстояние от гостевого дома al@@ é@@ m da len@@ da до автобусного терминала сан - то@@ ме - дас - ле@@ тра@@ с составляет 500 метров .
расстояние от апартаментов il me@@ glio di roma до замка святого анг@@ ела составляет 450 метров , а прогулка до площади пьяцца - на@@ во@@ на займет 10 минут .
wi - fi предоставляется за не@@ больш@@ ую ежеднев@@ ную плату .
прогулка до железнодорожного вокзала в@@ юр@@ ц@@ бурга займет 20 минут , а до крепости мари@@ ен@@ берг - 25 минут .
в любое время су@@ ток можно обра@@ ти@@ ться за помощ@@ ью к сотру@@ дни@@ кам хостела .
помимо этого , предлагается широкий выбор вин .
в числе удобств телевизор с плоским экраном и кабельными каналами .
в непосредственной близости обустроена плат@@ ная общественная парковка .
от гостевого дома garden villa — 18 , 3 км до старого города и ла@@ хор@@ ской крепости .
международный аэропорт форт лод@@ ер@@ дей@@ л - гол@@ ли@@ ву@@ д находится в 9 , 6 км .
отдохнуть гости могут в лаундже с компьюте@@ рами , настоль@@ ными иг@@ рами и телевизором .
в числе прочих удобств — гостиная зона , dvd - плеер и кабельное телевидение .
во всех номерах имеются кондиционер и полностью оборудованная мини - кухня с микроволновой печью и холодильником .
в числе прочих удобств бесплатная парковка .
к услугам гостей круглосуточная стойка регистрации , бесплатная частная парковка и бесплатный wi - fi в современных номерах .
в гостиной можно располож@@ иться на 2 односпаль@@ ных дива@@ нах - кроват@@ ях и по@@ слу@@ шать радио .
светлые просторные номера отеля car@@ a@@ thotel rhe@@ ing@@ au оформлены в современном стиле .
расстояние до художествен@@ ной галереи кав@@ и@@ ар@@ ф@@ эк@@ тор@@ и составляет 400 метров .
предоставляется бесплатный wi - fi и бесплатная частная парковка на территории .
поездка на метро до тай@@ м@@ с - сквер займет 20 минут .
все номера отеля grand vista оснащены бесплатным кабельным телевидением и wi - fi .
в ресторане отеля подают блюда интернациональной кухни .
каждый номер отеля howard ar@@ ms оборудован телевизором и принадлежностями для чая / кофе .
стойка регистрации работает круглосуточно .
апартаменты xi@@ ao ji@@ ao ' s home расположены в городе си@@ ань , в 50 метрах от городской стены си@@ ан@@ я . к услугам гостей бесплатный wi - fi .
апартаменты deluxe apartment am schlo@@ ß@@ berg находятся в городе ф@@ рай@@ бург и подходят для размещения с домашними животными .
зав@@ ер@@ шить прия@@ тный вече@@ р вы сможете за бокалом люби@@ мо@@ го напит@@ ка в баре отеля .
в ресторане mountain home smo@@ ke@@ house grill на территории подают блюда - барбекю в семей@@ ной атмосфер@@ е .
гостевой дом расположен в центре города сан - хо@@ се , где работают различные магазины и рестораны .
город катания находится в 26 км от дома для отпуска casa val@@ ery , а та@@ ор@@ ми@@ на — в 17 км .
к услугам гостей бесплатный крытый бассейн , сауны и пляж . предоставляется бесплатный wi - fi .
позавтракать и поужинать можно в бистро .
в небольшом саду установлены шезлонги , стуль@@ я и зонти@@ ки .
отель plus bo@@ stan@@ ci at@@ as@@ e@@ hi@@ r удобно расположен в районе бо@@ стан@@ джи . к услугам гостей спа - центр и массажные процедуры .
в ресторане delic@@ ate pal@@ ate можно попробовать разнообразные море@@ продукты , мя@@ со и ма@@ ро@@ чные вина .
в них также установлен чайник .
в апартаментах также установлена электричес@@ кая система отопления .
в 2 спальнях к услугам гостей односпаль@@ ные кровати , а в ванной комнате душ со ш@@ лан@@ гом и ванна .
апартаменты расположены в 1 , 1 км от станции метро bo@@ ta@@ fo@@ go и в 3 км от пляжа копакабана .
на территории гостевого дома boutique es@@ qu@@ ina el@@ qu@@ ina разбит сад и обустроена бесплатная парковка .
этот дом для отпуска расположен в квартале худож@@ ников в городе ц@@ ф@@ ат . к услугам гостей бесплатный wi - fi и собственный сад .
номер расположен в быв@@ шем здании кон@@ ю@@ ш@@ ни , а с его террасы открывается вид на сад .
отель myr@@ to house - это очаровательный вы@@ стро@@ енный из кам@@ ня комплекс , окруженный яр@@ кими цве@@ тами и ци@@ тру@@ со@@ выми деревьями . он находится в деревне точ@@ ни .
вы сможете при@@ парков@@ ать свой автомобиль на дороге , всего в 50 метрах от апартаментов .
отель sw@@ ap@@ na international находится в му@@ м@@ ба@@ и , в 1 , 3 км от пляжа ча@@ у@@ пат@@ и .
к услугам гостей плавательный бассейн , рел@@ ак@@ с - бассейн и спа - центр с сауной и турецкой баней .
комплекс находится в 5 минутах езды от центра курорта пл@@ ая - дель - инг@@ лес и города м@@ ело@@ не@@ рас с разнообразными магазинами , барами и ресторанами .
кроме того , гости могут бесплатно пользоваться услугами бизнес - центра .
каждое утро в гостинице holiday express подают сытный завтрак " шведский стол ".
автоном@@ ный дом для отпуска stylish & nature home расположен на у@@ част@@ ке площадью 7@@ 000 кв . м с садом в деревне а@@ йо@@ с - анто@@ ни@@ ос , в 30 км от центра города сало@@ ники .
за дополнительную плату гости могут заказать доставку продуктов и воспользоваться услугами прачечной и химчистки .
расстояние от дома - лод@@ ки rob@@ in@@ hood до ближайшего аэропорта с@@ ри@@ на@@ гара составляет 13 км .
москов@@ ский железнодорожный вокзал находится в 12 минутах ходьбы , а аэропорт пулково — в 19 км от апартаментов .
на всей территории предоставляется бесплатный wi - fi .
расстояние до торгового центра z@@ ło@@ te tar@@ as@@ y - менее 1 , 6 км .
расстояние до аэропорта по@@ зна@@ нь - лав@@ и@@ ца составляет 5 км .
апартаменты с собственной кухней palma de mallorca , бесплатным wifi и открытым бассейном расположены в самом центре города пальма - де - май@@ орка .
от отеля san@@ tam@@ aria вы за один час можете доехать до тури@@ на .
отель co@@ mo@@ rov@@ a находится в центре леса на курорте не@@ п@@ ту@@ н , в 2 км от пляжа . отель входит в со@@ ста@@ в быв@@ шей летней резиден@@ ции пре@@ зиден@@ та . к услугам гостей сад с бесед@@ ками .
на территории отеля нет парков@@ ки .
на всей территории предоставляется бесплатный wi - fi .
все номера отеля riverside оформлены в светлых свежих тонах .
окрестности гостевого дома отлично подходят для пеших походов и лыжного спорта .
остановка бесплатного автобуса для лыж@@ ников находится в 3 минутах ходьбы от отеля sch@@ rö@@ ck@@ erhof .
лаундж - бар отеля работает круглосуточно .
номера оформлены в светлых тонах . в числе удобств кондиционер , вентилятор , телевизор , мини - бар и собственная ванная комната .
апартаменты располагают полностью оборудован@@ ными кухнями , в то время как коттеджи оснащены мини - кухней . во всех апартаментах и коттеджах установлены телевизоры с кабельными каналами .
вы можете заняться такими популяр@@ ными в регионе видами активного отдыха , как пешие и велосипедные прогулки и лыжный спорт . в апартаментах han@@ s@@ is lodge обустро@@ ено бесплатное помещения для хранения лыж .
расстояние от отеля типа « постель и завтрак » ash@@ le@@ a house до музея ры@@ бо@@ ло@@ в@@ ства атланти@@ ки составляет 550 метров .
гранд - отель min@@ are@@ to расположен на ска@@ лах с видом на си@@ ра@@ ку@@ зу и остров ор@@ ти@@ гия . этот роскошный 5 - звездочный отель занимает вилл@@ у бос@@ ко . он расположен в тихом месте . гостей ожидают открытый бассейн и потрясающий вид .
извест@@ ный своими ноч@@ ными клу@@ ба@@ ми город буд@@ ва расположен в 16 км .
расстояние до аэропорта имени фаль@@ кон@@ е - бор@@ сел@@ лин@@ о составляет 32 км .
в распоряжении гостей гидромассажная ванна и паровая баня .
с балконов и из больших окон большинства номеров открывается панорамный вид на озеро и горы .
в собственной ванной комнате установлен душ и предоставляется фен .
каждый номер отеля howard john@@ son con@@ way оборудован телевизором с кабельными каналами и каналами сети hbo . предоставляется бесплатный wi - fi .
по утрам в отеле сервируют завтрак « шведский стол ».
семейный мотель garden city расположен на тихой улице в 10 минутах ходьбы от центра города у@@ о@@ г@@ га - у@@ о@@ г@@ га и пе@@ шего маршру@@ та вдоль реки мар@@ рам@@ би@@ джи . к услугам гостей бассейн , бесплатный wi - fi и ресторан с баром .
в числе удобств кухня , гостиная зона и 2 собственные ванные комнаты .
в главной спальне имеется гостиная зона с телевизором и игровой при@@ став@@ кой play@@ station 2 , а также ванная комната .
гости апартаментов apple suite могут отдохнуть в саду и на террасе .
номера оборудованы телевизором с плоским экраном .
собственные ванные комнаты оснащены ванной и / или душем .
до аэропорта пин@@ ту - мар@@ тин@@ с 7 км .
поблизости можно заняться плав@@ анием на широ@@ ком т@@ ени@@ стом пляже , рыбной ловлей , пешим туризмом и дайвингом .
знаменитый пляж ар@@ ма@@ сан - де - п@@ ера находится в 15 км , а до международного аэропорта фар@@ у — 47 км .
мини - кухня укомплектована холодильником и плитой .
в отеле работает кафе 9@@ 06 со стиль@@ ными чер@@ но - бел@@ ыми полами , в котором сервируется ежедневный завтрак " шведский стол ".
поездка на автомобиле до пляжа ла - бар@@ роса занимает 10 минут .
отель открыт круглый год и идеально подойдет для те@@ х , к@@ то хо@@ ч@@ ет в пол@@ ной ме@@ ре о@@ щ@@ у@@ ти@@ ть , что зна@@ чи@@ т отдых посреди де@@ в@@ ствен@@ ной природы .
в индивидуаль@@ ных номерах имеется шкаф для одежды , а в общих — персональ@@ ные шкафчики , которые запира@@ ются на замок .
на территории имеются принадлежности для барбекю .
также в отеле работает фитнес - центр , продуктовый магазин и другие не@@ большие магазины .
отель americas best value inn s@@ mi@@ th@@ ville расположен недалеко от шоссе 7@@ 1 , примерно в 10 минутах езды от парка штата буэ@@ ше@@ р .
этот отель находится в центре города , в 700 метрах от башни трам ху@@ онг и в 800 метрах от площади 2 / 4 .
номера оснащены телевизором , кондиционером и мини - баром .
на территории апартаментов ok@@ dub@@ ai@@ holidays - residence south работает фитнес - центр .
апартаменты « на т@@ вер@@ ской » находятся в 10 минутах езды от железнодорожного вокзала ниж@@ него нов@@ города и в 22 км от международного аэропорта ниж@@ него нов@@ города .
по утрам в отеле накрывают полный завтрак « шведский стол ». в тепл@@ ую погоду трапе@@ зо@@ й можно насладиться на террасе в саду .
на территории можно организовать занятия такими водными видами спорта , как сноркелинг и дайвинг .
номера располагают кондиционером , гостиной зоной , телевизором со спутниковыми каналами , а также собственной ванной комнатой .
гости могут воспользоваться прачечной самообслуживания .
отель white house resort находится недалеко от пляжа дж@@ ом@@ т@@ ь@@ ен паттай@@ я . в отеле вам предложат номера с кондиционером и отдельными ванными комнатами .
к услугам гостей современные люксы с мини - баром , кондиционером и телевизором с плоским экраном .
за 5 минут можно дойти до магазина и ресторана , где подают блюда австрийской и итальянской кухни .
в числе удобств этого номера с деревянным полом обеденная зона и мини - кухня с микроволновой печью и принадлежностями для чая / кофе .
бесплатная парковка подходит для большинства видов лег@@ ковы@@ х и гру@@ зо@@ вых автомобилей , а также для автобусов .
за 15 минут от мотеля можно доехать до государственного университета округа ве@@ бе@@ р .
расстояние до города жен@@ ева составляет 45 км .
аэропорт из@@ мира ад@@ на@@ н мен@@ дере@@ с находится в 9@@ 6 км .
к услугам гостей крытый бассейн , теннисный корт и 14 зал@@ ов для проведения совещаний .
в 5 минутах ходьбы от апартаментов останавливаются автобусы , на которых можно добраться до парка гу@@ эль .
ежедневно в отеле bel@@ ve@@ d@@ ere подается завтрак , включающий англи@@ й@@ ские ма@@ ф@@ ф@@ ины , дж@@ ем , свеже@@ вы@@ ж@@ ат@@ ый ап@@ ель@@ си@@ новый сок и кофе из магазина к@@ инг@@ сто@@ на coo@@ ke ' s old world shop .
гостевой дом ny@@ it@@ ot@@ t kap@@ u vendégház с принадлежностями для барбекю и террасой находится в деревне фель@@ ш@@ ё@@ тар@@ кан@@ ь в мед@@ ье хе@@ ве@@ ш .
в ресторане подают блюда тайской и интернациональной кухни .
из окон открывается вид на горы или бассейн .
отель ak@@ ti расположен на прибреж@@ ной улице городка ли@@ ва@@ на@@ те@@ с , всего в 20 м от пляжа ки@@ ани - ак@@ ти . в распоряжении гостей номера с кондиционером и бесплатным wi - fi .
гости также могут заказать напитки в уютном лобби - лаундже с профессиональ@@ ным обслуживанием .
номера оснащены телевизором с плоским экраном и мини - баром , а в некоторых имеется гидромассажная ванна или окна с видом на атланти@@ ческий океан .
от этих апартаментов с видом на горы 49 км до плайя - де - пальма .
в распоряжении гостей апартаментов телевизор с тех@@ но@@ логи@@ ей smart tv .
гости могут насладиться прохлади@@ тель@@ ными напитками и лег@@ кими закусками в круглосуточ@@ ном фор@@ те@@ пи@@ ан@@ ном баре .
из окон открывается вид на горы .
в 5 минутах езды расположен ги@@ пер@@ маркет t@@ esco , а до знаменитого пляжа порт ди@@ к@@ сон – 30 минут езды .
гостевой дом r .
вилла находится в нескольких минутах езды от близлежащих пляжей и в 20 минутах езды от более оживленного пляжа ч@@ авен@@ г .
в окрестностях находятся железнодорожный вокзал у@@ и@@ т@@ би и музей дра@@ ку@@ лы ( менее 1 , 6 км ).
в апартаментах установлен кондиционер , телевизор , стиральная машина и диван .
собор расположен в 5 остановках от отеля по крас@@ ной линии метро .
аэропорт балатон расположен в 10 км .
лодж mill house находится возле озера джор@@ дан , в историческом городе ф@@ л@@ э@@ т - рок .
бутик - отель c@@ ai@@ re@@ les расположен прямо напротив знаменитой мечети кор@@ до@@ вы , в историческом центре города кор@@ до@@ ва .
автомагистраль a@@ 3 проходит в 12 минутах езды , по ней можно доехать до кель@@ на и франкфур@@ та .
аэропорт имени фед@@ ери@@ ко фел@@ лин@@ и находится в 10 минутах езды .
гости могут взять напрокат велосипед , чтобы оз@@ на@@ ком@@ иться с городом .
дом для отпуска с патио оснащен телевизором .
гости комплекса апартаментов c@@ p@@ si ban@@ dra могут пройти массажные процедуры , а также посетить спа - центр , сауну и фитнес - центр . помимо этого , на территории комплекса работает ресторан . организуется также доставка продуктов .
на территории оборудована бесплатная парковка .
для гостей бесплатно организуют туры и трансфер от / до аэропорта .
к услугам гостей номера с телевизором с плоским экраном и бесплатным wi - fi .
расстояние до станции паро@@ во@@ зо@@ в « мария фу@@ ма@@ са » составляет 2 , 5 км .
гостей blue star ждут 160 полностью меблирован@@ ных номеров с холодильником / мини - баром , телефоном с прямым набором номера , спутниковым телевидением и феном . большинство номеров выходят окнами на море .
в номерах имеется собственная ванная комната .
на территории отеля обустроена бесплатная частная парковка .
просторные номера располагают гладильными принадлежностями и рабочим столом .
за дополнительную плату вам также предложат услуги прачечной , трансфер от / до аэропорта и завтрак .
каждое утро здесь сервируют завтрак " шведский стол ".
автомобиль можно оставить на бесплатной частной парковке .
на территории виллы функцио@@ нирует бесплатная парковка .
в числе удобств собственная ванная комната .
аэропорт « сан@@ ьи » находится примерно в 44 минутах езды от хостела .
до горнолыжного курорта бре@@ кен@@ ри@@ дж менее 10 минут езды , а до ден@@ вер@@ а — 1 час и 40 минут езды .
в хорошую погоду блюда также сервируют на панорам@@ ной террасе с видом на окружающие горы .
поблизости от апартаментов желающие смогут заняться такими видами активного отдыха , как мини - гольф и настольный теннис .
гости могут выпить напитки в лаундже и полюбоваться наст@@ енными ф@@ ото@@ гра@@ фи@@ ями ча@@ пли@@ на .
из апартаментов hel@@ io@@ polis cap d ' ag@@ de village nat@@ uri@@ st@@ e открывается вид на сад . до аквапарка aqual@@ and cap d ' ag@@ de 3 , 2 км .
расстояние до ближайшего международного аэропорта в карло@@ вых ва@@ рах составляет 4 км .
гости апартаментов casa el santo могут воспользоваться трансфе@@ ром от / до аэропорта , а также услугами химчистки , прачечной и гладильными услугами .
в отеле работает спа - салон и оздоровительный центр , а также предоставляется бесплатный wi - fi .
роскош@@ ная ванная комната с отдельным тропическим душем и ванной укомплектована туалетно - косметическими принадлежностями марки le lab@@ o из нью - йор@@ ка .
отель tam@@ ano@@ yu находится в 10 минутах езды от замка ма@@ ц@@ у@@ мот@@ о и торговой улицы на@@ ка@@ мат@@ и - до@@ ри с ее здани@@ ями , постро@@ енными в классическом япон@@ ском стиле .
в ресторане накрывают завтрак с закусками и сладостями в ассорти@@ мен@@ те .
в этом апарт - отеле , расположенном всего в 1 квартале от станции метро val@@ di@@ via , гостей ждут со вкусом оформленные апартаменты с бесплатным wi - fi .
вкусные домашние кушанья , в том числе сезонные блюда , можно отведать в ресторане sch@@ wal@@ ben@@ nest .
улучш@@ енный отель up@@ stal@@ s@@ boo@@ m ost@@ se@@ est@@ r@@ and расположен в коммуне хе@@ рин@@ г@@ с@@ дорф на острове у@@ зе@@ дом в балти@@ йском море . к услугам гостей спа - центр с крытым бассейном , просторные номера и ресторан региональной кухни .
стойка регистрации работает круглосуточно .
каждое утро для гостей сервируется континентальный завтрак « шведский стол ». пообедать и поужинать можно в ресторане отеля king ' s head pub .
в числе удобств комплекса b@@ my@@ guest - real cast@@ a apartment ii терраса .
отель comfort inn green@@ s@@ borough с сезонным открытым бассейном и рестораном расположен всего в 5 минутах езды от университета ла - тро@@ б .
комплекс punta es@@ mer@@ al@@ da располагает живописным садом с паль@@ мами , а также рестораном и баром у бассейна .
в апартаментах есть 4 ванные комнаты . в просторной гостиной можно пользоваться 2 диванами - кроватями и телевизором с плоским экраном , а на современной кухне к услугам гостей духовка , посудомоечная машина и кухон@@ ные принадлежности .
болон@@ ский университет расположен в 1 , 1 км от дома для отпуска bologna , а площадь пьяцца маджоре — в 2 км .
номера отеля rus@@ poli оформлены в классическом стиле и оснащены сейфом и 32 - дюймовым телевизором со спутниковыми каналами . из номеров открывается вид на коло@@ коль@@ ню дж@@ от@@ то или ку@@ пол бру@@ н@@ ел@@ лес@@ ки .
стойка регистрации работает круглосуточно .
поездка на автомобиле до деревни за@@ раке@@ с занимает около 20 минут , а расстояние до города хал@@ ки@@ да составляет 8@@ 6 км .
в баре можно заказать напитки и по@@ си@@ деть за бокалом на террасе , обра@@ щ@@ енной на запа@@ д .
кухня оборудована микроволно@@ в@@ кой , духовкой , посудомоечной машиной и холодильником .
в ванной комнате с феном установлен душ .
во всех полностью меблирован@@ ных апартаментах имеются гостиный уголок , собственная ванная комната , обеденная зона и полностью оборудованная кухня , а их окна выходят на город . постельное белье и полотенца предоставляются .
номера отеля k@@ rone оборудованы телевизором со спутниковыми каналами , а гости пользуются собственной или общей ванной комнатой .
каждое утро в отеле сервируется свежи@@ й завтрак .
комплекс landhaus fer@@ k расположен в городе ун@@ тер@@ бурге , всего в 2 минутах ходьбы от озера к@@ ло@@ па@@ йн , где гости могут бесплатно посещать общественный пляж .
номер располагает спутниковым телевидением , холодильником и чайником .
во всех номерах есть телевизор с кабельными каналами , холодильник и ванная комната с душем .
в номерах с бел@@ ыми стенами имеется балкон с видом на загородную местность , а также холодильник , телевизор и сейф .
дом для отпуска gr@@ yn@@ der@@ up strand ros@@ le@@ v , расс@@ чи@@ тан@@ ный на 8 человек , расположен в деревне ро@@ сле@@ в , в 30 метрах от берега .
отель - ресторан à l ' é@@ to@@ ile расположен в коммуне мер@@ к@@ вил@@ лер - пеш@@ ель@@ бро@@ н@@ н в регионе эль@@ за@@ с , в 40 минутах от ст@@ рас@@ бурга .
светлые современные апартаменты состоят из 2 комнат . в числе удобств — гостиная зона с диваном , телевизор с высо@@ кой чет@@ кост@@ ью из@@ обра@@ ж@@ ения , полностью оборудованная кухня и балкон .
доступ к беспровод@@ ному интер@@ не@@ ту можно получить на стойке регистрации .
этот отель расположен в центре города тра@@ ки . к услугам гостей бесплатный wifi и ежедневный континентальный завтрак .
кроме того , в распоряжении гостей гостиная зона с диваном - кроватью , стиральная машина и ванная комната с ванной .
номера отеля оснащены кондиционером , гости могут с@@ мотреть программы кабельного телевидения и пользоваться мини - баром и электрическим чайником .
ресторан b & g 51 с панорамным видом на город находится на верхнем этаже . здесь можно по@@ слу@@ шать вы@@ сту@@ пл@@ ение джа@@ зо@@ вой гру@@ п@@ пы .
отель glo@@ ria расположен в центре курортного комплекса свя@@ ты@@ х кон@@ стан@@ тина и ел@@ ены , рядом с красивым парком и всего в 5 минутах ходьбы от пляжа .
также в отеле есть ресторан " шведский стол " и сне@@ к - бар .
музе@@ й@@ ный кварта@@ л и остановки общественного транспорта также находятся в нескольких минутах ходьбы .
дом для отпуска lu@@ d@@ wi@@ g ' s place расположен в 6 минутах езды от плот@@ ины лед@@ и - гре@@ й и в 8 км от живописного пере@@ вал@@ а я@@ у@@ бер@@ т .
благодаря собственной террасе на средизем@@ ном море отель lav@@ illa предлагает номера с видом на море в старинном сел@@ ении ка@@ ш .
в собственной ванной комнате установлен душ , гости могут пользоваться феном и стиральной машиной .
в оформленных в строгом стиле номерах к услугам гостей вентилятор , запирающи@@ еся шкафчики и постельное белье .
все гости смогут бесплатно воспользоваться общей кухней , а в лаундж - баре - заказать напитки .
разнообразный завтрак накрывается в формате " шведский стол ".
для гостей осуществляется доставка продуктов .
аэропорт и@@ ви@@ сы находится в 30 минутах езды от хостела .
просторные номера отличаются стиль@@ ным интерьером . их пол за@@ ст@@ елен деревом .
гостевой дом располагается среди виноградни@@ ков , и каждый вече@@ р гостям бесплатно предлагается бока@@ л вина .
в элегантном обеденном зале с видом на сад сервируют плот@@ ный йор@@ к@@ шир@@ ский завтрак .
в числе прочих удобств — собственная или общая ванная комната с про@@ точ@@ ной горячей водой .
во второй поло@@ вин@@ е дня вы можете приятно провести время в пив@@ ном саду или пол@@ а@@ ком@@ иться свеж@@ ей выпечкой в кафе .
этот стильный дом с 2 спальнями также оборудован кондиционером и телевизором .
поездка до национального музея аль - ай@@ на займет всего 5 минут .
расстояние от отеля 10 kar@@ ako@@ y , a mor@@ g@@ ans original до популярного торгового района ни@@ шан@@ та@@ ши составляет 4 км .
всего в 5 минутах езды от отеля проходит автомагистраль .
этот отель типа « постель и завтрак » находится в 2 , 4 км от центра города бо@@ го@@ та и в 7 минутах езды от зо@@ л@@ ото@@ го музея .
дом для отпуска с кондиционером расположен в курортном поселке и@@ кси@@ я . на территории разбит сад с террасой для загара .
в распоряжении гостей номера с собственной ванной комнатой и телевизором с плоским экраном и кабельными каналами .
по запросу и за дополнительную плату предоставляются услуги прачечной .
на территории работает ресторан .
гостевой дом находится в 4 , 9 км от улицы п@@ рас@@ а - да - грас@@ а и в 9 , 4 км от пляжа пед@@ ра - ду - са@@ л .
в числе удобств апартаментов телевизор и мини - кухня с плитой и холодильником .
дети весел@@ о про@@ ве@@ дут время на игровой площадке .
все просторные номера и номера - студио отеля av@@ la@@ k@@ ia оснащены телевизором , мини - холодильником и чайником .
гостевой дом находится в 8 , 4 км от много@@ функциональ@@ ного стадиона « o@@ 2 у@@ ор@@ л@@ д гам@@ бург », в 8 , 5 км от стадиона « им@@ те@@ х - арена » и в 11 км от железнодорожного вокзала гам@@ бург - аль@@ тона .
вилла ny@@ tor@@ p с собственной кухней расположена в городке пара@@ й@@ нен у про@@ ли@@ ва с@@ ат@@ т@@ мар@@ к@@ сс@@ унд@@ ет и предлагает к услугам гостей собственный пляж , комнаты с видом на море , а также бесплатный прокат велосипедов и бесплатный wifi .
сотрудники туристического бюро помогут организовать поездки и экскурсии .
традиционный ресторан на территории отеля специализируется на блюдах региональной кухни , в том числе блюдах из свеж@@ ей рыбы .
в числе удобств номеров телевизор , а в некоторых из них — обеденная зона и / или балкон .
эти апартаменты с кондиционером и балконом с видом на город расположены в городе ка@@ са@@ блан@@ ке , в 600 метрах от супермаркета ac@@ i@@ me .
к услугам гостей звукоизолированные апартаменты с бесплатным wifi .
гостевой дом le man@@ oir d ' à cô@@ t@@ é расположен в особня@@ ке , постро@@ енном в xix в@@ еке , в городке кур@@ с@@ ель - сюр - мер . к услугам постояльцев элегантные , уникаль@@ но оформленные номера с паркетным полом .
на территории обустроена бесплатная частная парковка .
в числе удобств терраса для загара .
в числе удобств апартаментов — полностью оборудованная мини - кухня с обеденной зоной , отдельная спальня и гостиная зона . в собственной ванной комнате установлен душ .
до паромного при@@ ч@@ ала лан@@ г@@ дей@@ л можно доехать за 10 минут .
в числе удобств — кухня с духовкой и холодильником , а также собственная ванная комната .
апартаменты находятся в 500 метрах от знаменитого бель@@ вед@@ ера си@@ ч@@ у - да - на@@ зар@@ е , откуда открывается вид на в@@ есь город , пляж и море .
кроме того , в каждом из них есть телевизор и современная ванная комната с душем .
расстояние до аэропорта а@@ я@@ ч@@ ч@@ о имени на@@ пол@@ е@@ она бо@@ на@@ пар@@ та , ближайшего к апартаментам aj@@ acc@@ io with sea view 05 , составляет 5 км .
к услугам гостей бесплатный wi - fi .
в отеле villa car@@ lot@@ ta современный дизайн сочета@@ ется с традиционной архитекту@@ рой фермерского дома 17 века .
номера со вкусом оформлены в мяг@@ ких тонах , что созда@@ ет тепл@@ ую домаш@@ нюю обстанов@@ ку .
для гостей организуется трансфер до аэропорта тури@@ н - ка@@ сс@@ ель .
курортный отель angkor tropical расположен в окружении сада .
ванная комната оснащена ванной и феном .
рынок святого ло@@ у@@ рен@@ са находится в 20 минутах ходьбы .
хостел har@@ ion sy@@ ari@@ ah находится в 10 минутах езды от делового района анта@@ сар@@ и .
в 20@@ 14 году был открыт тренажерный зал с небольшим ска@@ ло@@ дро@@ мом , зер@@ ка@@ лами и швед@@ ской ст@@ ен@@ кой .
в отеле « ви@@ зи@@ т » работает круглосуточная стойка регистрации и предоставляются сейф@@ ы . при отеле разбит сад .
комплекс находится в 7 , 6 км от деревни па@@ шо@@ ви@@ це и в 14 км от города я@@ во@@ р , где можно посетить прот@@ ест@@ ант@@ скую церковь мира ( объек@@ т всемирного наследия юнеско ).
хостел находится недалеко от пляжа ле - ри@@ го@@ ле и велосипедных маршрутов ле - бл@@ ё@@ э и вер@@ т .
в 10 минутах езды расположен железнодорожный вокзал скорост@@ ных элект@@ ро@@ по@@ ез@@ дов эк@@ с - ан - прован@@ са . дорога на автомобиле до аэропорта мар@@ с@@ ель - прованс занимает 15 минут .
отель расположен в 1 км от центра города но@@ валь@@ я , где работают различные кафе - бары .
в ресторане отеля b@@ ür@@ gl@@ stein подают блюда австрийской кухни , приготовленные из сезон@@ ных продуктов , а также разнообразные ма@@ ро@@ чные вина , б@@ рен@@ ди и органи@@ ческие соки .
гости могут воспользоваться услугами камеры хранения багажа , экскурсионного бюро и билетной кассы .
спорт - и спа - отель st@@ ern@@ ste@@ in@@ hof находится в коммуне бад - бир@@ н@@ бах , напротив комплекса rot@@ tal terme с более чем 30 бассейнами и купаль@@ н@@ ями с термаль@@ ной водой , большой спа - зоной , лагу@@ ной с морской водой , инфракрас@@ ной сауной и бух@@ той с термаль@@ ными источ@@ ни@@ ками , дли@@ на которой составляет 10@@ 5 метров .
кроме того , из некоторых номеров и из ресторана открывается вид на озеро .
до центра барселоны 20 минут езды . расстояние до аэропорта составляет 30 км .
стойка регистрации отеля hampton inn sea@@ ford работает круглосуточно и без выход@@ ных .
расстояние от гостевого дома до автовокзала " ма@@ кар@@ ска " составляет 500 метров , а до паромного терминала , откуда можно добраться до острова бра@@ ч , - около 450 метров .
местные автобусы останавливаются в 20 метрах от гостевого дома , а глав@@ ная автобусная остановка расположена в 2 км .
в баре - ресторане je@@ re@@ my ’ s предлагаются блюда индийской , китайской и не@@ паль@@ ской кухонь .
гостевой дом to@@ ca do v@@ ai@@ do@@ so с бесплатным wi - fi и бесплатной парковкой расположен в муниципалит@@ ете бар@@ рей@@ рин@@ ья@@ с , в 600 метрах от здания мэ@@ рии .
кроме того , в ресторане ko@@ i с видом на бассейн и пру@@ д в течение всего дня можно заказ@@ ы@@ вать блюда в стиле бистро .
в распоряжении гостей номера , оформленные в чер@@ но - бел@@ ых тонах , с телевизором , рабочим столом и собственной ванной комнатой с душем .
в число удобств в апартаментах входят гостиная зона , телевизор с плоским экраном , а также спутниковое и кабельное телевидение .
его гости прожи@@ вают в комфортабельных апартаментах с мини - кухней , стиральной машиной и бесплатным доступом в интернет .
в распоряжении гостей также бесплатный wifi во всех зонах и бесплатная частная парковка на территории отеля .
услуги прачечной предоставляются по запросу .
в некоторых номерах установлена ванна под открытым небом , а из окон открывается вид на озеро .
эрмита@@ ж и дворцо@@ вая площадь находятся в 12 км от апартаментов « гра@@ жд@@ анский проспект , 1@@ 16 ».
гости могут отдыхать в саду рядом с отелем .
в отеле типа « постель и завтрак » s@@ lap@@ en in bak@@ k@@ ers@@ ge@@ u@@ ren g@@ ron@@ ing@@ en работает бесплатный wi - fi .
рестораны традиционной укра@@ ин@@ ской и интернациональной кухонь находятся всего в 5 минутах ходьбы от отеля .
гостям предлагаются услуги факса и ксерокопирования .
поездка до музея под открытым небом в парке па@@ й@@ ани@@ а занимает 6 минут .
апартаменты находятся в 4 . 9 км от про@@ мена@@ да о@@ пати@@ й@@ ское лун@@ го@@ маре и в 6 , 7 км от археологи@@ ческого музея в пу@@ ле .
в нескольких минутах ходьбы работают разнообразные рестораны и кафе .
апартаменты оснащены телевизором с плоским экраном .
за 15 минут можно доехать до кафедрального собора че@@ фал@@ у .
отель al@@ mar с баром расположен всего в 3 минутах ходьбы от набережной бл@@ эк@@ пу@@ л .
по запросу предоставляются номера с балконом , выход@@ я@@ щи@@ м на сад .
поездка на автомобиле до гольф - клуба y@@ bri@@ g займет всего 20 минут .
отдых станет особ@@ енным для каждого ч@@ л@@ ена сем@@ ьи .
поездка от курортного отеля to@@ sc@@ ana village до национального лес@@ ного масси@@ ва кон@@ уэ@@ й занимает 15 минут .
отель « ница » находится в тбилиси , в 8 минутах ходьбы от станции метро « и@@ сан@@ и ». к услугам гостей детская игровая площадка , бильярд и бесплатный wifi .
к вашим услугам тавер@@ на в болгар@@ ском стиле .
кухня оснащена посудомоечной машиной , духовкой и кофемашиной .
поездка до аэропорта су@@ вер@@ набхуми занимает 40 минут .
в отеле можно также взять напрокат лод@@ ки и сне@@ го@@ ход@@ ы , а на стойке регистрации прода@@ ются разре@@ ш@@ ения на рыбную ловлю .
гости также могут готовить сво@@ и собственные блюда на кухне , где есть все необходи@@ мые кухон@@ ные принадлежности .
прямо рядом с апартаментами останавливается местный автобус , и@@ ду@@ щий до центрального железнодорожного вокзала и выставочного центра , находящи@@ х@@ ся в 25 минутах езды .
в распоряжении гостей общая кухня и различные зоны общественного пользования .
в ресторане pine terrace подают блюда интернациональной кухни по системе « шведский стол ». кроме того , в курортном отеле можно отведать на@@ стоя@@ щие блюда японской , китайской и итальянской кухонь .
расстояние до порта карло@@ ва@@ си составляет 14 км , а до аэропорта само@@ с - примерно 33 км .
все апартаменты располагают балконом или террасой с видом на море .
дом для отпуска с 4 спальнями ly@@ dia расположен в городе я@@ у@@ те@@ пе@@ к , а на его территории разбит живописный сад с открытым бассейном .
расстояние от апартаментов great 2 bedroom mid@@ town west до аэропорта ла - гу@@ ар@@ дия составляет 10 км .
отель " шар@@ м " расположен в адл@@ ере , в 100 метрах от пляжа .
ежедневный завтрак подается на террасе или в номерах .
на территории обустроена бесплатная парковка .
полностью оборудованная кухня укомплектована посудомоечной машиной и микроволновой печью .
апарт - отель residence du golf de l ' ocean расположен рядом с 9 - лу@@ ноч@@ ным пол@@ ем для гольфа golf du pa@@ ys de mor@@ l@@ ai@@ x и в 15 км от центра та@@ ла@@ с@@ сот@@ ера@@ пи@@ и ros@@ co@@ ff .
пещеры ан - сюр - лес находятся в 7 км от отеля le lim@@ bourg .
расстояние от хостела hi@@ kers den до горнолыжной трассы я@@ воро@@ ва@@ ча составляет 600 метров , а до деревни бо@@ ша@@ ца — 2 , 3 км .
номера с плиточным полом и красоч@@ ным постельным бельем оформлены в строгом стиле .
расстояние до других ресторанов и кафе составляет 1 км .
отель находится в 900 метрах от музея из@@ образ@@ и@@ тель@@ ных искусств , а поездка до международного аэропорта бени@@ то хуа@@ рес занимает 30 минут .
предоставляется постельное белье .
в собственной ванной комнате есть ванна или душ .
расстояние до брю@@ ссель@@ ского аэропорта составляет 13 км .
на территории обустроена бесплатная парковка .
в отеле есть открытый бассейн и номера с кондиционерами , балконами и видом на паль@@ мы .
расстояние до аэропорта ц@@ ю@@ ри@@ ха составляет 50 км .
гдань@@ ский аэропорт имени ле@@ ха вален@@ сы расположен в 47 км .
кроме того , гости могут поиграть в настольный теннис .
кроме того , в гостевом доме обустроена терраса и помещение для хранения лыж .
кухня оснащена посудомоечной машиной , духовкой , тостером и кофемашиной .
на территории обустроена бесплатная частная парковка .
из окон открывается вид на горы и сад .
в числе удобств телевизор с плоским экраном .
от виллы bon@@ ad@@ ea 10 минут езды до центра сан - ба@@ рон@@ то и 18 км до города пи@@ сто@@ я .
расстояние до международного аэропорта симферо@@ поль составляет 66 км .
к услугам гостей оздоровительный центр , конференц - залы и ресторан .
гости могут посетить ночной клуб , общий лаундж и мероприятия , прово@@ ди@@ мые ани@@ ма@@ то@@ рами .
к услугам гостей дома для отпуска il mor@@ o novo бассейн , детская игровая площадка , а также бесплатный прокат велосипедов . этот дом для отпуска расположен в загородной местности мон@@ та@@ лла , в 4 км от города ка@@ му@@ ча .
уют@@ ная вилла fam@@ ara с открытым бассейном , садом и великолепным видом на горы и море находится в деревне фа@@ мар@@ а , в 10 минутах ходьбы от пляжа .
гостевой дом sch@@ iz@@ entr@@ um g@@ ros@@ se@@ ck - sp@@ ei@@ e@@ rec@@ k , яв@@ ля@@ ющи@@ йся част@@ ью курорта , находится в 5 минутах езды от центра коммуны ма@@ ут@@ ен@@ дорф и всего в 50 метрах от горнолыжного подъемника гро@@ с@@ се@@ к - ш@@ па@@ й@@ ере@@ к . постояльцы смогут посещать спа - салон , открытый бассейн , ресторан австрийской кухни и лыж@@ ную шко@@ лу .
ежедневно подается континентальный завтрак с домашними дже@@ мами , пиро@@ жными и ш@@ око@@ ла@@ дом .
гости могут остановиться в светлых общих номерах с общими ванными комнатами .
некоторые номера выходят на террасу и / или балкон .
в 100 метрах расположены магазины , бары , кафе и рестораны .
в этом отеле , расположенном на берегу живописного озера ду@@ н@@ ху , к услугам гостей бесплатный прокат велосипедов и уютные номера с бесплатным доступом в интернет .
гости могут заказать бесплатный трансфер и посетить парикмахер@@ скую .
все номера отеля le vo@@ y@@ ag@@ eur auberge оформлены в индивидуальном стиле и располагают собственной ванной комнатой .
на всей территории предоставляется бесплатный wi - fi .
вы также сможете отдохнуть и выпить раз@@ ли@@ в@@ ного пива или различные вина , в то время как ю@@ ные гости будут ре@@ з@@ виться на детской площадке .
в 800 метрах от апартаментов находится концер@@ тный зал « нор@@ де@@ а », а в 900 метрах — центр города и националь@@ ная о@@ п@@ ера « э@@ сто@@ ния ».
некоторые из них располагают террасой и / или патио , откуда открывается вид на сад .
помимо этого , каждый номер располагает собственной ванной комнатой .
все номера отеля sleep & suites оборудованы микроволновой печью , мини - холодильником , кофеваркой , рабочим столом , а также телевизором с плоским экраном и кабельными каналами .
апартаменты jas@@ min@@ e с собственной кухней расположены в тихом районе города вал@@ ми@@ ера , всего в 5 минутах ходьбы от центра города .
на собственной кухне гости смогут приготовить блюда по сво@@ ему вкус@@ у .
стойка регистрации в этом отеле работает круглосуточно .
загород@@ ные окрестности са@@ ксо@@ нии прекрасно подходят для совер@@ ш@@ ения пеших и велосипедных прогулок . отель находится в 7 км к бере@@ гов реки эль@@ бы .
осуществляется доставка еды и напитков в номер .
на территории отеля работает бар и ресторан с обслуживанием по меню .
в номерах отеля gar@@ n@@ ì villa fon@@ t@@ ana имеет кондиционер , жк - телевизор и сейф .
на территории имеется бесплатная парковка .
в некоторых номерах также имеется гостиная зона .
в распоряжении гостей полностью оборудованная мини - кухня с духовкой и холодильником .
апартаменты cin@@ de@@ rel@@ la находятся в 8 км от конференц - центра пе@@ ки@@ на и в 40 минутах езды от международного аэропорта пе@@ ки@@ н сто@@ лич@@ ный .
в числе прочих удобств стиральная машина .
номера оборудованы систе@@ мами отопления и кондицио@@ ниро@@ вания возду@@ ха .
гости могут посещать спа - салон в соседнем отеле - парт@@ н@@ ере , который находится всего в 100 метрах .
в зонах общественного пользования отеля предоставляется бесплатный беспроводной доступ в интернет .
этот отель находится напротив аэропорта города кор@@ к . гостям предоставляется бесплатный трансфер .
газеты предлагаются каждый день в лобби .
апартаменты a & s ferienwohnungen с собственной кухней расположены в центре города бад - го@@ дес@@ берг .
семейный отель mir@@ amar – são pe@@ dro de mo@@ el расположен на холме в поселке сан - пед@@ ро - де - мо@@ эль , в 200 метрах от пляжа .
расстояние от мини - гостиницы glacier haven до гор@@ ного курорта у@@ ай@@ т@@ фи@@ ш составляет 80 км .
в некоторых номерах имеется гостиная зона .
они расположены в 400 метрах от баров и кафе на мод@@ ной улице ве@@ зер@@ ш@@ трас@@ се .
в ресторане на территории комплекса подают разнообразные блюда индонезийской и западной кухни .
все номера лаконично оформлены и оснащены телевизором с плоским экраном и спутниковыми каналами .
площадь ди@@ о@@ ни@@ си@@ оса соло@@ мо@@ са находится в 8 км от апартаментов niko@@ s & maria studios , пляж да@@ ф@@ ни — в 18 км .
в распоряжении гостей 5 спален , гостиная зона и спутниковое телевидение , а также полностью укомплектованная кухня с холодильником и кофемашиной .
также в вашем распоряжении собственная ванная комната .
в саду обустроена детская игровая площадка .
вы@@ езд на ближай@@ шее шоссе расположен в 2 км .
к услугам гостей бесплатный wi - fi на всей территории отеля и номера , украш@@ енные работа@@ ми популярного лат@@ ви@@ йского худож@@ ника .
в это доме могут отдыхать до 4 гостей .
с 1 мая по 31 октябр@@ я при проживани@@ и от 3 ноч@@ ей гостям предоставляется туристичес@@ кая карта bre@@ gen@@ zer@@ wald .
апартаменты имеют деревянный пол .
обустроена бесплатная парковка .
поездка до поселка джор@@ дан занимает 7 минут .
в превосход@@ ном ресторане подают блюда кар@@ ин@@ ти@@ йской и австрийской кухни .
этот современный комплекс находится всего в 1 станции метро от рынка тон@@ д@@ э@@ му@@ н и в 2 стан@@ ци@@ ях метро от популярного района мен@@ дон .
перед домом и по@@ за@@ ди него есть гама@@ ки , а также веран@@ да с тен@@ том и красивым видом .
в отеле ko@@ chi marriott можно воспользоваться услугами консьержа , обмен@@ я@@ ть вал@@ ют@@ у и взять напрокат автомобиль .
в ванной комнате предоставляется фен , а хорошо оборудованная кухня или мини - кухня оснащена холодильником , микроволновой печью и стиральной машиной .
до южного железнодорожного вокзала пе@@ ки@@ на можно добраться на автомобиле за 24 минуты .
эти апартаменты с балконом и бесплатным wi - fi расположены в светло@@ гор@@ ске .
в обе@@ их гости@@ ных установлены телевизоры , а также в распоряжении гостей 2 отдельные столо@@ вые .
из апартаментов открывается вид на сад .
в каждом из них есть телевизор , небольшой гостиный уголок и собственная ванная комната с феном .
каждое утро , гости могут насла@@ жд@@ аться традицион@@ ным турец@@ ким завтраком на террасе , кото@@ ру@@ ю укра@@ ша@@ ют в@@ ь@@ ющ@@ е@@ еся раст@@ ения .
гости могут пользоваться принадлежностями для барбекю .
в ресторане подают блюда европейской и та@@ тар@@ ской кухни .
в распоряжении гостей стиральная машина и сушилка для одежды .
на территории обустроена бесплатная парковка .
в 4 минутах ходьбы находится станция метро ot@@ tavi@@ ano .
гости могут отдыхать и общ@@ аться в общем лаундже .
все номера оснащены кондиционером и мини - баром . гости могут посмотреть кабельное телевидение .
апартаменты vacan@@ cy house rome расположены в риме .
расстояние до международного аэропорта ро@@ до@@ са составляет 50 км .
апартаменты mi@@ ette ha@@ ut с собственной кухней разместились всего в 1 км от деревни шат@@ ель , в ре@@ кон@@ ст@@ ру@@ и@@ рован@@ ном быв@@ шем ам@@ баре с каменными стенами и стенами , отделан@@ ными деревянными пан@@ елями .
гостям предлагается размещение в общих или отдельных номерах .
к услугам гостей комплекса th@@ am@@ es view serviced apartments с ф@@ анта@@ сти@@ ческим видом на тем@@ зу и лондо@@ н просторные и роскошные апартаменты с обслуживанием .
железнодорожный вокзал э@@ ски@@ ше@@ хи@@ ра находится менее чем в 20 минутах ходьбы от отеля sor es@@ k@@ ise@@ hi@@ r .
к услугам гостей бесплатный wifi на всей территории .
отель am@@ bass@@ ador расположен всего в 200 метрах от озера ле@@ ви@@ ко среди природ@@ ных крас@@ от долины и горы ла@@ го@@ рай .
торговый центр ho@@ un@@ slo@@ w находится рядом .
в апартаментах работает бесплатный wi - fi .
гости пользуются общими ванными комнатами .
гостевой дом krist@@ ina suites с кондиционером расположен в центре города са@@ ран@@ да .
к услугам гостей сад , а также номера и апартаменты - студио с бесплатным wi - fi .
ванная комната в номере укомплектована бесплатными туалетно - косметическими принадлежностями и феном .
поездка до столицы региона , неаполя , на автомобиле займет 90 минут , откуда можно добраться до знаменитого музея под открытым небом по@@ м@@ пе@@ и за 1 час .
в ванной комнате предоставляется фен .
каждый номер оснащен уникаль@@ ной антикварной мебелью и высо@@ кими потол@@ ками .
из некоторых номеров открывается вид на эгейское море .
в распоряжении гостей комплекса mes@@ ari beach inn & st@@ ables терраса .
в светлых , просторных и роскошных номерах этого 4 - звездочного отеля работает бесплатный wi - fi , а кровати за@@ стел@@ ены свежи@@ м постельным бельем .
отель sal@@ is разместился в городе бен@@ ду@@ нг , всего в 15 минутах езды от района си@@ ха@@ мп@@ ел@@ ас - у@@ ок со все@@ возмож@@ ными магазинами и торгового центра paris van j@@ ava . гостей ожидает оздоровительный и спа - центр , бесплатный wifi и услуги консьержа .
стойка регистрации работает круглосуточно .
гостям предлагается бесплатный трансфер от паромного порта .
комплекс estay po@@ ly international находится в нескольких шагах от площади дж@@ он@@ си@@ н и восто@@ чного железнодорожного вокзала гуанчжоу . к вашим услугам уютные и хорошо укомплектован@@ ные номера и апартаменты .
также предоставляется бесплатный wifi .
апартаменты mon@@ y находятся в 1 , 9 км от фон@@ тана о@@ но@@ ф@@ рио и в 2 км от франци@@ скан@@ ского монастыря .
гостям предоставляются скидки на некоторые экскурсии и при посещ@@ ении ряда ресторанов .
также в распоряжении гостей стиральная машина .
в некоторых номерах есть собственный балкон или терраса .
москов@@ ский городской гольф - клуб расположен в 12 км .
в стоимость проживания включ@@ ено пользование полотенцами и постельным бельем .
в гостиной имеются камин , dvd - плеер и жк - телевизор , по которому можно посмотреть спутниковые каналы .
апартаменты ch@@ et@@ ty tourist residence находятся в 40 км от городка ф@@ ли@@ к - ан - фла@@ к .
отель grand metro park bay sanya находится в 10 минутах езды от острова ф@@ ени@@ кс и 30 минутах езды от железнодорожного вокзала сан@@ ья и туристического района да@@ ду@@ н@@ хай .
каждое утро для гостей сервируется завтрак « шведский стол », который по запросу может быть подан в номер .
гости могут отведать роскошный завтрак в уютном баре с живой фор@@ те@@ пи@@ ан@@ ной музы@@ кой . лест@@ ница в стиле ба@@ рок@@ ко вед@@ ет на верх@@ ние эта@@ жи и в библиот@@ ек@@ у .
в распоряжении гостей загородного дома casa villa@@ man@@ a экскурсионное бюро .
гостям предоставляются полотенца и постельное белье .
по запросу и за дополнительную плату в мотеле auberge r@@ ê@@ ve blanc накрывают завтрак .
торговый центр gran sur находится в 700 метрах от апартаментов house sol@@ beach 1 , а торговый центр san e@@ ug@@ en@@ io — в 1 км .
прогулка до автобусного вокзала сан@@ ту@@ ш займет 15 минут .
один из самых известных рын@@ ков амстер@@ дама расположен на улице аль@@ бер@@ та кё@@ й@@ па .
каждое утро в обеденном зале подается завтрак " шведский стол ".
апартаменты с одной спальней оснащены полностью оборудованной кухней , гостиной с диваном , телевизором и ванной комнатой с душем .
в числе других удобств бизнес - центр , бан@@ ком@@ ат и фак@@ с / копироваль@@ ные услуги .
в числе удобств телевизор с плоским экраном и спутниковыми каналами , а также анти@@ ал@@ лер@@ г@@ енные поро@@ ло@@ но@@ вые по@@ душ@@ ки или по@@ душ@@ ки из гу@@ си@@ ного пу@@ ха на выбор .
в распоряжении гостей помещение для хранения лыжного снаряжения с сушилкой для лыжных ботинок .
оформленные в традиционном стиле номера мотеля budget inn el ren@@ o имеют телевизор с кабельными каналами , микроволно@@ вую печь и холодильник .
de@@ i@@ ms , находящи@@ йся на улице li@@ et@@ u@@ vin@@ in@@ ku , является един@@ ствен@@ ным отелем в сил@@ у@@ те , в котором могут одно@@ времен@@ но разместиться гру@@ п@@ пы до 85 человек . летом гости приглаша@@ ются пере@@ ку@@ си@@ ть и отдохнуть в открытом кафе , расположенном на пер@@ вом этаже отеля .
кроме того , гостям предоставляются полотенца и постельное белье .
на всей территории апартаментов действует бесплатный wi - fi .
гости могут также остановиться в апартаментах с собственной кухней и гостиным уголком .
пансион residencial bel@@ o hori@@ zon@@ te работает круглосуточно и находится в нескольких минутах ходьбы от кафе maj@@ estic , рынка bol@@ h@@ ão и знаменитых погре@@ бов у порта .
в распоряжении всех гостей собственная ванная комната с бан@@ ными халатами и бесплатными туалетно - косметическими принадлежностями l ' oc@@ cit@@ ane .
на территории виллы обустроена бесплатная парковка .
все номера оснащены кондиционером , телевизором и мини - баром .
комплекс находится в 5 минутах езды от дворца культуры и спорта , а также в 13 минутах езды от парка примор@@ ски .
расстояние от апартаментов le gîte d ' in@@ è@@ s до кол@@ ле@@ ги@@ аль@@ ной церкви святого мар@@ тина составляет 300 метров , а до дома го@@ лов — 600 метров .
в распоряжении постояльцев кондиционер , система отопления и ежедневный континентальный завтрак .
в отеле также предлагается камера хранения багажа и помещение для хранения лыж .
мотель j@@ ava ocean с бесплатным wi - fi на всей территории и возмож@@ ностью размещения с домашними животными находится в хол@@ ли@@ ву@@ де .
комплекс lakes@@ ide bras@@ í@@ lia находится в городе б@@ раз@@ или@@ а . к услугам гостей открытый бассейн и оздоровительный спа - центр .
романти@@ чные номера оснащены бесплатным wi - fi и спутниковым телевидением .
апарт - отель pit@@ er@@ stay с бесплатным wi - fi и светлы@@ ми современными апартаментами расположен на нев@@ ском проспекте в центре исторической части санкт - петер@@ бурга .
этот дом для отпуска расположен в 66 км от аэропорта биллун@@ н .
предоставляются фен и бесплатные туалетно - косметические принадлежности .
в распоряжении гостей апартаментов собственная ванная комната и кухня с посудомоечной машиной , духовкой и микроволновой печью .
расстояние до пляжа ки@@ о@@ ния и города ти@@ но@@ са составляет 1 км .
в каждом предоставляется бесплатный wifi .
отель city находится в районе ми@@ ри@@ е@@ во , который с@@ чита@@ ется луч@@ шим местом для проживания лю@@ д@@ ей с ре@@ спи@@ ра@@ тор@@ ными и бро@@ н@@ хи@@ аль@@ ными за@@ бо@@ ле@@ вани@@ ями из - за сво@@ его к@@ ли@@ мат@@ а . этот район рекомен@@ ду@@ ют вра@@ чи .
в ванной комнате имеется душ .
отель расположен в 5 минутах езды от гольф - поля de@@ ad horse lake и в 20 минутах езды от центра города но@@ к@@ с@@ вилл ( штат тен@@ нес@@ си ). к услугам гостей открытый бассейн и номера с бесплатным wi - fi .
хостел расположен в 10 минутах езды от большой па@@ го@@ ды ди@@ ких гу@@ с@@ ей и коло@@ коль@@ ни .
рядом с отелем ur@@ ban sea hotel ato@@ cha 1@@ 13 можно посетить множество тапа@@ с - баров , ресторанов и магазинов .
центр города хав@@ е@@ а находится всего в 4 , 5 км от дома casa sar@@ ah .
расстояние до гдань@@ ского аэропорта имени ле@@ ха вален@@ сы составляет 42 км .
все номера укомплектованы свежи@@ м постельным бельем .
расстояние до москов@@ ского аэропорта до@@ мо@@ де@@ до@@ во составляет 25 км .
в числе удобств собственная ванная комната с душем .
номера выходят на внутренний двор с бассейном и большой террасой .
номера красоч@@ но оформлены в классическом стиле .
этот семейный гостевой дом располагается на территории дворца посреди лес@@ ного парка , недалеко от поселка гост@@ а@@ ч@@ ов в восто@@ чной бо@@ ге@@ ми@@ и .
в обеденной зоне можно пользоваться духовкой , холодильником и кухон@@ ной ут@@ вар@@ ью .
в номерах предоставляется бесплатный wi - fi .
аэропорт каст@@ ель@@ она находится всего в 20 км , а аэропорт валенсии - в 9@@ 7 км .
к услугам гостей общий сад с открытым бассейном .
гости могут бесплатно пользоваться частной парковкой .
каждое утро в столовой сервируют традиционный шот@@ ландский завтрак .
также к услугам гостей экскурсионное бюро .
современный отель расположен в 5 минутах езды на метро от главного железнодорожного вокзала мюн@@ хена и места проведения фести@@ вал@@ я пива ок@@ то@@ бер@@ фес@@ т .
собор ш@@ па@@ й@@ ера находится в 700 метрах от отеля - ресторана am@@ ade@@ us , а выставочный центр stad@@ thal@@ le spe@@ yer — в 600 метрах .
виногра@@ дники комп@@ ании east@@ cot@@ t рас@@ кин@@ ули@@ сь в 19 км от отеля типа « постель и завтрак » mo@@ or view house .
поездка на автомобиле до аэропорта римини имени фед@@ ери@@ ко фел@@ лин@@ и занимает 40 минут .
каждые пя@@ тни@@ ц@@ у и суб@@ бот@@ у вечером с ию@@ ня по ав@@ гу@@ ст проводятся музы@@ каль@@ ные вечера на террасе на крыше с видом на город и площадкой для барбекю .
апартаменты находятся в 1 км от ночного рынка каро@@ н и в 1 , 1 км от кофей@@ ни star@@ bu@@ cks kata beach .
каждое утро подается горячий завтрак .
форт сан@@ т - ан@@ джел@@ о , выход@@ я@@ щий ара@@ ви@@ й@@ ское море , находится в 4 км от отеля , а пляж му@@ жа@@ п@@ ил@@ ан@@ га@@ д , на который разре@@ ш@@ ен в@@ ъ@@ езд на автомобиле , расположен в 15 км .
дом для отпуска cas@@ etta in leg@@ no — это деревян@@ ное шале на берегу озера чер@@ ре@@ тан@@ о , среди у@@ ми@@ рот@@ вор@@ енных гор а@@ пен@@ н@@ ино то@@ ско - эм@@ или@@ ано .
отель jin@@ jiang inn - shenzhen fu@@ min road находится по сосед@@ ству с ресторанами и развлекатель@@ ными завед@@ ениями .
в числе удобств номеров кондиционер , телевизор с кабельными каналами , гостиный уголок и собственная ванная комната с душем .
апартаменты at@@ m с кондиционером , меблированным патио и бесплатным wi - fi расположены в 500 метрах от центра города ши@@ бени@@ к .
в собственной ванной комнате установлен душ .
предоставляется бесплатный wi - fi .
в апартаментах в вашем распоряжении полностью укомплектованная кухня , обеденная зона , кабельное телевидение и полностью оборудованная ванная комната .
в окрестностях отеля dre@@ i b@@ ä@@ ren гости могут приятно провести время на свежем воздухе .
сотрудники туристического бюро организуют для вас однодневные экскурсии и помогут со@@ ставить пл@@ ан осмотра достопримечательностей .
в комплексе апартаментов bungalow pel@@ ag@@ os имеется открытый бассейн .
отель av@@ ra расположен в старом городе пар@@ ги , всего в нескольких шагах от замка .
в собственной ванной комнате с душем предоставляются бесплатные туалетно - косметические принадлежности и фен .
в числе прочих удобств телевизор с плоским экраном .
исторический отель n@@ az@@ ion@@ ale , размещ@@ енный в центре города , всего в 50 метрах от великолеп@@ ной площади пьяцца д@@ ей при@@ ор@@ и , представляет собой отлич@@ ную баз@@ у для знакомства с красивым городом воль@@ тер@@ ра .
в числе удобств апартаментов телевизор , кондиционер и балкон .
предоставляется бесплатная частная парковка .
коктейли подают в лаундже san@@ tai .
в собственной ванной комнате установлена ванна .
поездка до аэропорта имени гу@@ ль@@ ель@@ мо мар@@ кон@@ и в болон@@ ье занимает 20 минут .
комплекс апартаментов lab@@ or расположен в 10 км от паромного порта ши@@ бени@@ ка и в 62 км от международного аэропорта сплита .
апартаменты оснащены телевизором , а также располагают гостиной зоной и балконом .
апартаменты az@@ ienda agri@@ cola bar@@ bi с видом на курорт валь д ’ ор@@ ча находятся в 8 км от города п@@ ь@@ ен@@ ца на ю@@ ге тоскан@@ ы . комплекс состоит из 2 камен@@ ных фермер@@ ских здани@@ й , в которых со@@ хранили@@ сь оригинальные элемен@@ ты декора .
эти апартаменты расположены в городе ки@@ ш@@ ин@@ ев , в 400 м от центрального рынка . к услугам гостей кондиционер , бесплатный wi - fi и балкон .
с большого балкона открывается живописный вид на окрестности .
расстояние до автобусного вокзала ал@@ леп@@ пи составляет 4 км , а до международного аэропорта ко@@ чин – 90 км .
расстояние до конгресс - центра ри@@ о@@ цент@@ ро составляет 21 , 6 км , а до пляжа копакабана 8 , 6 км .
по запросу сервируется ужин из традиционных местных блюд , приготовл@@ енных из продуктов с фермы отеля .
в ресторане подают блюда местной кухни на обед и ужин .
в апартаментах имеется полностью оборудованная кухня с бар@@ ной стойкой , просторная гостиная с камином и отдельная обеденная зона .
за дополнительную плату можно взять автомобиль напрокат и заказать трансфер от / до аэропорта .
на прилегающей территории обустроена бесплатная частная парковка .
отель d@@ w@@ ó@@ r bor@@ at@@ yn располагается в помещениях отреставрирован@@ ного дворца постройки 17@@ 24 года , окруж@@ енного парком .
в ря@@ де слу@@ ча@@ ев есть гостиная зона .
поездка на метро до центра моск@@ вы занимает 15 минут , а до выставочного центра « кро@@ ку@@ с сити экспо » ( по син@@ ей вет@@ ке метро ) — 40 минут .
неподалеку от отеля home@@ wood suites colu@@ m@@ bus - wor@@ th@@ ington находятся университет штата о@@ гай@@ о , зоопарк ко@@ лу@@ мбу@@ са и развлекательный комплекс амфи@@ театр - пол@@ ари@@ с .
автомобил@@ и@@ ст@@ ы могут воспользоваться бесплатной парковкой .
на территории комплекса апартаментов работают кофей@@ ня и продуктовый магазин .
за отдельную плату доступен wi - fi .
ближайший продуктовый магазин находится в 300 метрах от отеля .
дом для отпуска flo@@ v@@ t hav@@ ev@@ ej had@@ ers@@ le@@ v vi находится в городке фло@@ в@@ т . в этом коттедже могут разместиться 10 человек .
номера отеля al@@ tan оформлены в строгом стиле и оснащены спутниковым телевидением и собственной ванной комнатой .
всего в 800 метрах от отеля расположена улица б@@ ей стрит с многочисленными магазинами и ресторанами , а в 8 км - загородный клуб к@@ лер@@ мон@@ т .
континентальный завтрак в отеле airport comfort suites подается ежедневно .
к услугам гостей виллы jas@@ min@@ e ресторан и круглосуточная стойка регистрации .
в собственной ванной комнате установлен душ .
отель располагает стиль@@ ными номерами , оформленными в современном стиле . гостям предлагаются услуги массажа .
всего в 50 метрах от дома re@@ et@@ d@@ ach@@ haus проходят различные пешеходные тропы . также гости могут взять напрокат велосипеды .
в собственной ванной комнате установлена ванна и душ .
помимо этого , в распоряжении гостей детская игровая площадка и терраса для загара .
в номерах есть балкон с панорамным видом на эгейское море .
апартаменты находятся в 1 минуте ходьбы от реки ви@@ сл@@ а .
кроме того , в отеле есть бар .
к услугам гостей ресторан в зим@@ нем саду le grand , где подают блюда бо@@ г@@ ем@@ ской и интернациональной кухни , и лобби - бар , где можно заказать легкие закуски и напитки .
до крепости вы@@ ше@@ град — 5 км .
номера оснащены вентилятором .
город ка@@ у@@ нас находится в 9 км от хостела over@@ night , а курортный город бир@@ ш@@ то@@ нас — в 33 км .
в номерах отеля vista kam@@ ata предоставляются принадлежности для зеле@@ ного чая .
предоставляется постельное белье .
гостям предлагается размещение в современных апартаментах с телевизором , стиральной машиной , полностью оборудованной мини - кухней , принадлежностями для барбекю и обеденной зоной на открытом воздухе .
в ванной комнате с душем предоставляется фен .
для желающих осмотреть район в@@ близ@@ и отеля ri@@ gi vit@@ z@@ n@@ au открыт бесплатный прокат велосипедов .
комплекс cit@@ r@@ us t@@ ent city с бесплатным wi - fi расположен в поселке ана@@ к@@ лия .
в ресторане на территории отеля можно заказать блюда в@@ ьет@@ нам@@ ской и интернациональной кухни .
в распоряжении гостей кухня с духовкой , холодильником , плитой и чайником .
на территории работает ресторан .
вилла t@@ p@@ c won@@ der garden расположена в районе вал@@ бо@@ н . на вилле возможно размещение с домашними животными .
поблизости находятся поле для гольфа , красивый сад и место для занятия верховой ездой .
централь@@ ная ры@@ ноч@@ ная площадь ле@@ в@@ ена находится в 150 метрах .
отель pil@@ an@@ con@@ es , в номерах которого работают бесплатный wifi и кабельное телевидение , расположен в городе ка@@ ха@@ мар@@ ка , всего в 500 метрах от главной площади .
этот отель расположен в тихом при@@ городе бри@@ дж@@ в@@ ью , в 25 минутах езды от достопримечательностей и развлекательных завед@@ ений в центре чи@@ ка@@ го .
к услугам гостей зимний сад и скидки на различные вариан@@ ты проведения досуга . рядом с отелем пролега@@ ют пешеходные и велосипедные маршруты по райо@@ ну ки@@ м@@ зее .
апартаменты с собственной кухней corte pin@@ c@@ ione находятся в мон@@ тек@@ ар@@ ло , в 5 минутах езды от центра города .
в 50 метрах от отеля останавливается бесплатный лыжный автобус .
этот отель прекрасно подойдет для спокой@@ ного отдыха . он расположен в деревне фри@@ з@@ ен , между до@@ ли@@ ной ай@@ ш@@ гру@@ н@@ д и живописной фран@@ кон@@ ской швей@@ цари@@ ей .
в комплексе la ros@@ ario , расположенном в городе ки@@ то , в 10 минутах езды от исторического центра города , вы сможете посетить фитнес - центр .
рядом с домом можно бесплатно оставить автомобиль на общественной парковке .
в 200 метрах останавливается бесплатный лыжный автобус .
на территории мотеля kings открыты бар , ресторан и магазин ин@@ ти@@ м@@ ных то@@ ва@@ ров .
во всех апартаментах to@@ ren@@ ho@@ e@@ ve имеется гостиная зона открытого пл@@ ана с телевизором , гостиный уголок и кухня с плитой , микроволновой печью и принадлежностями для чая / кофе .
в этих апартаментах есть гостиная зона и кухня с микроволновой печью , холодильником и плитой .
ежедневно подают сладкий завтрак , в который входят круассаны и кофе .
традиционный семейный гостевой дом stock@@ er расположен в живописном регионе да@@ х@@ штайн - тау@@ эр@@ н в австри@@ и .
к услугам гостей собственная кухня , телевизор и балкон .
москов@@ ский железнодорожный вокзал находится в 2 , 8 км от мини - гостиницы day dream , а международный аэропорт пулково — в 20 , 4 км .
эта вилла с 4 спальнями находится рядом с заповед@@ ником эль мон@@ т@@ го , в 4 км от д@@ ении и пляжей на побережье средизе@@ много моря . к услугам гостей частный бассейн и терраса с видом на море .
в числе прочих удобств диван и постельное белье .
на территории обустроена частная парковка . гости могут воспользоваться бесплатным wifi .
отель « ка@@ пи@@ тан » расположен в за@@ то@@ ке , в 48 км от одес@@ сы .
до международного аэропорта ку@@ ру@@ мо@@ ч - 30 км .
гости пользуются общими ванными комнатами , расположен@@ ными в кори@@ до@@ ре .
поездка до аэропорта ку@@ о@@ пи@@ о занимает 55 минут .
от отеля до музея ин@@ дей@@ ского пле@@ мен@@ и ко@@ копа@@ х 20 минут езды .
в лаундже отеля , откуда открывается вид на канал , бесплатно подают кофе , чай или горячий ш@@ око@@ ла@@ д .
в номерах отеля margar@@ it@@ ar также имеется собственная ванная комната с бесплатными туалетными принадлежностями .
по запросу для гостей организуется трансфер от / до аэропорта .
апартаменты nov@@ ak расположены в 38 км от аэропорта пулы .
во всех номерах с отоплением установлен телевизор и 1 двуспаль@@ ная или 3 односпаль@@ ные кровати .
один ра@@ з за время проживания гостям предоставляется бесплатный сеанс отдыха в гидромассажной ванне в течение 1 часа и 20 минут в паровой бан@@ е .
гостям предоставляются шезлонги и зонти@@ ки , для детей работают ани@@ ма@@ тор@@ ы .
желающие оз@@ на@@ ком@@ иться с местными достопримечательностями могут посетить памятни@@ к до@@ ри@@ ва ́ лу ка@@ и ́ м@@ ми ( 2 , 6 км ), во@@ ен@@ но - исторический музей и форт копакабана ( 2 , 6 км ).
в числе удобств чайник .
к услугам гостей открытый бассейн , а также номера с кондиционером и балконом , откуда открывается вид на атланти@@ ческий океан .
в пределах 6 , 5 км работают магазины и рестораны .
отель ru@@ i@@ du sh@@ ang@@ l@@ v ( zh@@ an@@ q@@ ian ) находится в 100 метрах от железнодорожного вокзала в@@ энь@@ чжоу и в 15 км от южного железнодорожного вокзала в@@ энь@@ чжоу .
к услугам гостей бесплатный wi - fi .
на всей территории работает бесплатный wi - fi .
все они звукоизолирован@@ ы и оборудованы холодильником , телевизором и собственной ванной комнатой с душем или ванной .
мотель pa@@ e@@ ro@@ a находится в 5 минутах ходьбы от парка сен@@ тенни@@ ал .
блюда можно отведать прямо в апартаментах .
кафе отеля dar moun@@ ir расположено всего в 50 метрах от здания отеля , а от мечети у@@ та эль - хамма@@ м вас отдел@@ ят лишь несколько ша@@ гов .
предоставляется бесплатная парковка .
до острова сен@@ то@@ са , залива марина - бэй и улицы ор@@ чар@@ д - роуд , популярного центра торго@@ вл@@ и и развлечений — 10 минут езды .
расстояние до аэропорта пулково составляет 16 км .
новый администра@@ тив@@ ный центр мала@@ й@@ зи@@ и пу@@ тра@@ джа@@ я и зона высо@@ ких тех@@ но@@ логи@@ й cy@@ ber@@ j@@ aya mul@@ ti@@ me@@ dia super cor@@ ri@@ dor расположены в 20 минутах езды .
за дополнительную плату предоставляется трансфер .
расстояние от виллы до пляжа сан@@ рай@@ з составляет 3 км , а до пляжа кала@@ ми@@ ес — 4 , 7 км .
апартаменты historical lisbon находятся рядом с собо@@ ром се , в центре лиссабона .
до парка аттракционов le@@ gol@@ and — 5 минут езды .
в распоряжении гостей 2 ресторана и бар , окруженный 2 пейза@@ жными бассейнами .
в распоряжении постояльцев комплекса rental house airport vip бесплатная парковка .
хостел go@@ hostel находится в городе пи@@ ре@@ но@@ поли@@ се .
этот отель расположен в городе кар@@ сон , всего в 3 минутах ходьбы от ка@@ пи@@ то@@ ли@@ йского комплекса штата не@@ ва@@ да и недалеко от многих местных достопримечательностей .
гости могут поужинать в гриль - баре mol@@ ly ' s beach@@ side с не@@ при@@ нуж@@ ден@@ ной атмосферой , где подают изысканные гам@@ бур@@ гер@@ ы и приготовленные в@@ ру@@ ч@@ ную коктейли .
номера располагают кондиционером и собственной ванной комнатой .
через окна в номера по@@ па@@ да@@ ет много солнеч@@ ного све@@ та .
в них имеется собственная ванная комната с душем .
в распоряжении гостей телевизор с плоским экраном и спутниковыми каналами , кухня и гостиный уголок .
к услугам гостей гидромассажная ванна на территории отеля и общая кухня .
к услугам гостей бесплатный беспроводной доступ в интернет на всей территории и частная парковка .
для проведения досуга гостей на территории дома есть теннисные корты , а в окружающей местности пользуется популярностью гольф и верховая езда .
в собственных ванных комнатах установлен душ .
предоставляется бесплатный wifi .
в вилле ap@@ es hill club fair@@ way # 1 в вашем распоряжении сад и бар , а также для вас организуют трансфер от / до аэропорта .
в числе прочих удобств — услуга « зво@@ нок - бу@@ дильни@@ к ».
остановка , откуда отправляются автобусы к железнодорож@@ ному вокзал@@ у ор@@ ви@@ ет@@ о , расположена в 200 метрах .
просторные апартаменты отеля el gre@@ co оснащены кондиционером .
в апартаментах имеется кондиционер , телевизор с плоским экраном и ванная комната с душем и феном , а также кухня с плитой , холодильником и кофемашиной . на полу улож@@ ена мрамор@@ ная плит@@ ка .
отель расположен в 15 км от автомагистрали a@@ 12 и в 10 минутах езды от храма мон@@ тен@@ еро .
расстояние до гольф - полей colonial country club составляет 24 км .
в зонах общественного пользования предоставляется бесплатный wi - fi .
гости этого отеля по досто@@ ин@@ ству оценят ти@@ ху@@ ю обстанов@@ ку .
до центра ки@@ ева приблизительно 4 остановки метро .
отель находится в 2 , 5 км от ма@@ я@@ ка и в 2 , 2 км от пирса ко@@ лоб@@ же@@ га .
в ресторане the dining room с видом на горы можно позавтракать , пообедать и поужинать . на завтрак он работает по системе « шведский стол », а на обед и ужин — по меню .
во всех номерах есть собственная ванная комната с душем , тапочками и бесплатными туалетно - косметическими принадлежностями .
в отеле разре@@ ш@@ ено проживание с домашними животными , а теле@@ фон@@ ные звон@@ ки на местные номера включены в стоимость .
расстояние до международного аэропорта паттай@@ и у - тапа@@ о составляет 31 км .
мотель fair@@ sleep a@@ via g@@ mün@@ d расположен всего в 5 минутах ходьбы от спа - центра sole - fel@@ sen - bad , а также автобусного и железнодорожного вокзалов города г@@ мюн@@ д . к услугам гостей бесплатный wi - fi , бесплатная частная парковка и ресторан .
в мотеле home style работает круглосуточная стойка регистрации и предлагаются услуги прачечной .
в ванных комнатах установлен душ , предоставляются бесплатные туалетно - косметические принадлежности и тапочки .
поужинать , с@@ дел@@ ать по@@ куп@@ ки и о@@ ку@@ ну@@ ться в эк@@ з@@ от@@ и@@ чес@@ кую атмосферу города можно , посети@@ в ноч@@ ные рын@@ ки га@@ ос@@ ю@@ на .
в ванной комнате в номере установлен душ , и предоставляются бесплатные туалетно - косметические принадлежности .
в спа - салоне есть круглосуточный тренажерный зал и зона отдыха с деко@@ ра@@ тив@@ ной сте@@ ной с водопа@@ дом . также здесь проводятся сеансы ле@@ че@@ б@@ ного массажа .
дом для отпуска can@@ to delle si@@ ren@@ e vacanze находится в центре города мар@@ сал@@ ы , в 800 метрах от пляжа .
апартаменты hor@@ ta mar ii с балконом и бесплатной парковкой находятся в городе сан - кар@@ лос - де - ла - ра@@ пи@@ та , в 15 минутах ходьбы от центра города и набережной .
музей вин@@ сен@@ та ван го@@ га находится в 1 км от апартаментов peter independent .
до продуктового магазина и ресторана от апартаментов всего 100 метров .
осуществляется доставка продуктов .
каждый день в пере@@ оборудован@@ ном вин@@ ном погре@@ бе с каменными стенами сервируется завтрак « шведский стол ».
в распоряжении гостей бесплатная частная парковка и бесплатный прокат велосипедов .
позавтракать можно в собственном номере или в меблирован@@ ном саду .
апартаменты cal@@ de@@ der@@ ia расположены в центре старого города па@@ м@@ пло@@ ны , в 3 минутах ходьбы от площади пласа - дель - ка@@ стиль@@ о . к услугам гостей отопление и бесплатный wifi . из окон открывается вид на город .
на территории отеля обустроена бесплатная парковка .
отель ah@@ met ef@@ end@@ i ev@@ i предлагает номера для некурящих . стойка регистрации работает круглосуточно , а на завтрак подают свежие хлеб , фрукты и сы@@ р .
каждое утро в отеле сервируется завтрак « шведский стол », включающий я@@ и@@ ч@@ ниц@@ у , я@@ и@@ ч@@ ниц@@ у - бол@@ ту@@ нью , вар@@ ен@@ ые яйца или яйца - па@@ ш@@ от , а также с@@ ви@@ ные или вегетариан@@ ские сос@@ ис@@ ки .
к услугам гостей ресторан , где подают фирменные блюда швейцар@@ ской кухни .
гости могут отдохнуть в чита@@ ль@@ ном зале с уют@@ ными кресл@@ ами или расслабиться в ти@@ ш@@ ине у камина .
номера отеля с кафель@@ ными полами оборудованы простор@@ ным шкафом для одежды .
поездка до аэропорта ф@@ ан@@ га@@ ре@@ и занимает 10 минут , а до водопада ф@@ ан@@ га@@ ре@@ и — всего 7 минут .
в бистро на территории отеля подают завтрак , обед и кофе star@@ bu@@ cks .
по утрам для гостей сервируют завтрак « шведский стол » из натураль@@ ных продуктов , включая выпечку , олив@@ ки , свежие соки , йогур@@ ты , хлоп@@ ья , вет@@ чин@@ у и традиционные сы@@ ры .
гости могут воспользоваться факсом , копироваль@@ ной техникой и помещени@@ ями для проведения конференций .
в распоряжении гостей общие ванные комнаты с феном и бесплатными туалетными принадлежностями .
на территории обустроена бесплатная парковка . дорога на машине до живописной деревни лав@@ ен@@ х@@ ем занимает менее 15 минут .
каждое утро гостям отеля hampton inn and suites houston - cy@@ press station предлагается бесплатный горячий завтрак .
гости комплекса gan@@ es@@ h garden beach cab@@ an@@ as могут заказать расслабля@@ ющий массаж в спа - центре или взять напрокат автомобиль для поездок по окрестности .
для отдыха предусмотрен цел@@ ый ря@@ д 5 - звездо@@ чных удобств , в том числе хорошо оборудованный фитнес - центр , паровая баня и сауна .
железнодорож@@ ная станция rimini - vi@@ ser@@ ba находится в 5 минутах ходьбы от отеля , а до выставочного центра fiera di rimini - 2 км .
в числе прочих удобств 2 ванные комнаты , в одной из которых установлена гидромассажная ванна , а во второй — душ .
в курортном комплексе в распоряжении гостей собственная пляж@@ ная зона и принадлежности для занятия водными видами спорта .
на круглосуточной стойке регистрации работает камера хранения багажа и пункт обмена валюты .
в каждом шале есть мини - кухня , ванная комната и терраса с садовой мебелью .
в вашем распоряжении собственная ванная комната с феном и бесплатными туалетно - косметическими принадлежностями .
апартаменты tu@@ ri@@ sar@@ te santa maria nov@@ ella находятся в 10 минутах ходьбы от площади син@@ ь@@ ори@@ и , а расстояние до базилики санта - кро@@ че составляет 1 , 4 км .
каждое утро в отеле sab@@ ine подают немец@@ кий завтрак « шведский стол », который в тепл@@ ую погоду может быть серви@@ ро@@ ван на террасе для загара .
кроме того , гости могут пользоваться звукоизолирован@@ ным залом для проведения совещаний .
также имеются гостиный уголок и ванная комната в номере .
в пекар@@ не bakery corner можно заказать свеж@@ ес@@ вар@@ енный кофе и хлеб , выпеч@@ енный по домашним ре@@ це@@ п@@ там .
в распоряжении гостей мини - кухня с плитой .
за несколько минут можно дойти до магазинов , ресторанов , кино@@ театра и театра .
полу@@ остров му@@ сан@@ дам находится в 50 км от отеля wal@@ dorf a@@ storia .
на мини - кухне к вашим услугам посудомоечная машина и микроволновая печь .
стойка регистрации работает круглосуточно .
гостям предоставляются полотенца и постельное белье .
мини - кухня оснащена плитой , микроволновой печью и холодильником .
в некоторых ти@@ па@@ х номеров также есть мини - кухня , по запросу предоставляются гладильные принадлежности и дет@@ ские кроват@@ ки .
ресторан tic@@ in@@ ella находится в 50 метрах от д@@ вер@@ и комплекса casa pace .
в распоряжении гостей собственная ванная комната с ванной и потолоч@@ ным душем .
семейный отель pa@@ olo расположен в городе лу@@ тра@@ ки , всего в 50 метрах от пляжа . рестораны на территории отеля работают в течение всего дня .
в отдел@@ ке всех номеров использованы натураль@@ ные матери@@ ал@@ ы .
отель cit@@ tavi@@ v@@ ere suites находится примерно в часе езды от м@@ ани@@ ль@@ ской городской а@@ гло@@ ме@@ ра@@ ции , а поездка до международного аэропорта имени ни@@ но@@ я ак@@ ино занимает 2 часа .
в 250 метрах от отеля находится поле для гольфа на 18 лу@@ нок the baden .
всего в 350 метрах от хостела находится станция метро aug@@ s@@ bur@@ ger straße .
все номера оборудованы телевизором с плоским экраном .
апартаменты lux dal@@ u@@ ma находятся в 100 метрах от знаменитого пляжа з@@ н@@ ьян .
некоторые номера оборудованы холодильником и микроволновой печью .
кроме того , предоставляются пол@@ иг@@ ра@@ фи@@ ческие , фак@@ си@@ миль@@ ные и копироваль@@ ные услуги .
за отдельную плату организуется трансфер от / до аэропорта .
поездка на машине до аэропорта тай@@ бэй - сун@@ шань занимает 30 минут , а до международного аэропорта тай@@ ван@@ ь - та@@ о@@ ю@@ ань — 45 минут .
в каждом просто@@ м номере к услугам гостей общая ванная комната .
в комплексе sunset beach lodge со спа - сало@@ ном работает бар - ресторан . в спа - салоне можно заказать массаж и процедуры .
во всех апартаментах есть терраса или балкон , а также уютный гостиный уголок .
в хостеле world street к услугам гостей общая кухня , общий лаундж и место для хранения багажа .
услуги и удобства отеля reg@@ ente включает фитнес - центр и прокат автомобилей .
отель or@@ é@@ on находится в 10 минутах от центра города , на пере@@ к@@ рест@@ ке бре@@ сс , б@@ ож@@ о@@ ле и бур@@ гу@@ н@@ дии .
в нескольких минутах ходьбы находятся различные ди@@ ско@@ тек@@ и .
отель типа « постель и завтрак » la col@@ lina di n@@ and@@ o находится в 30 минутах езды от курорта с термаль@@ ными источ@@ ни@@ ками саль@@ со@@ маджоре - терме . расстояние до города пья@@ чен@@ ца составляет 70 км .
в распоряжении гостей всех апартаментов собственная ванная комната .
эта 2 - этаж@@ ная вилла располагает гостиной зоной со спутниковым телевидением , диваном и обеденным столом .
в числе удобств номеров — кондиционер , отопление и кабельное телевидение .
в обеденном зале ежедневно сервируется завтрак .
апартаменты jac@@ into ben@@ av@@ ente находятся в городе мала@@ га . из их окон открывается вид на окружающие горы .
к услугам гостей отеля il@@ ci residence бесплатный wi - fi и крытый бассейн .
до лю@@ бля@@ ны можно доехать на транс@@ фер@@ е отеля и общественном транспорте ( автобусный и железнодорожный вокзал@@ ы находятся всего в 10 минутах ходьбы ).
они оформлены в альпийском стиле и оснащены телевизором с плоским экраном , транслирующим спутниковые каналы , и ванной комнатой с душем .
дом оснащен телевизором , dvd - плеером , стиральной машиной и вентилято@@ рами .
в некоторых номерах есть обеденная зона и / или терраса .
в числе удобств кондиционер и телевизор с плоским экраном . полностью оборудованная кухня оснащена посудомоечной машиной .
кемпинг ranch do novo mun@@ do находится в 22 км от города б@@ еж@@ а и в 50 км от города мон@@ сара@@ ш .
в обеденной зоне могут разместиться 8 человек .
в апартаментах имеется полноценная кухня и прачечная .
отель la@@ d@@ son находится поблизости от межштатной автомагистрали 26 , в 20 минутах езды от центра города чар@@ ль@@ стон .
рядом с отелем пролож@@ ены пешеходные маршруты и трассы для беговых лыж .
расстояние до аэропорта ро@@ сто@@ ка составляет 16 км .
около отеля есть бесплатная общественная парковка . автобусный вокзал vie@@ ille chap@@ elle находится прямо напротив отеля .
ресторан ma@@ ze оформлен в стиле нью - йор@@ к@@ ских гриль - ресторанов . гости могут заказать го@@ вя@@ дин@@ у , приготовл@@ ен@@ ную на у@@ г@@ ля@@ х .
в отеле siena residence предоставляются номера с телевизором с плоским экраном .
апартаменты be@@ ko trip находятся в 15 минутах ходьбы от ближайших ресторанов и баров .
в этом доме с 2 спальнями к услугам гостей телевизор и балкон , а на полностью оборудованной кухне установлены микроволновая печь и духовка .
неподалеку расположена бесплатная общественная парковка .
поблизости можно заняться разнообразными видами активного отдыха , такими как пеший туризм и велоспорт .
к услугам гостей также полностью оборудованная мини - кухня , терраса и балкон с видом на море .
площадь святого петра находится в 10 минутах ходьбы , а до железнодорожного вокзала термини всего 6 остано@@ во@@ к на метро .
номера оснащены кондиционером , телевизором и холодильником .
в кафе подаются напитки и традиционные блюда га@@ ли@@ си@@ йской кухни .
ландшаф@@ тный парк три - сити расположен в 1 , 5 км от апартаментов .
в распоряжении гостей прачечная . на территории и неподалеку от дома гости могут заняться различными видами активного отдыха , в том числе велоспортом , лыжным спортом и верховой ездой .
расстояние до международного аэропорта з@@ вар@@ т@@ но@@ ц составляет 10 км .
вилла ws mon@@ ac@@ i расположена в городе гал@@ ли@@ пол@@ и .
все номера отеля lo@@ l@@ ly типа « постель и завтрак » примечатель@@ ны кондиционером , телевизором с плоским экраном , письменным столом и собственной ванной комнатой с феном и бесплатными туалетно - косметическими принадлежностями .
расстояние от хостела fri@@ day до мечети аль - мар@@ дж@@ ани и каз@@ анского государственного университета составляет 9 км .
до конференц - центра и концер@@ тного зала l ' es@@ pace en@@ can — 1 , 3 км .
гре@@ на@@ д@@ ский гольф - клуб находится в 6 км от курортного отеля .
просторные номера оформлены в классическом стиле .
гости номеров хостела col@@ ors house пользуются общей ванной комнатой , мини - кухней и зоной отдыха .
гостевой дом pic@@ col@@ o tre@@ vi suites расположен в рим@@ ском здании , постро@@ енном в x@@ v в@@ еке , в 100 метрах от фон@@ тана тре@@ ви . на всей территории действует бесплатный wi - fi .
гости каждых номеров пользуются собственной ванной комнатой с феном .
поблизости расположена бесплатная общественная парковка .
апартаменты располагают телевизором , кондиционером и балконом .
дом для отпуска alle@@ e@@ zi@@ e , из которого открывается вид на город , расположен в историческом центре города ип@@ р , всего в 2 минутах ходьбы от музея ин - ф@@ лан@@ дер@@ с - фил@@ дс и центрального железнодорожного вокзала . к услугам гостей 5 спален .
в отеле ма@@ ж@@ ор@@ ель в вашем распоряжении круглосуточная стойка регистрации и терраса .
на полностью оборудованной кухне установлены посудомоечная машина и микроволновая печь .
в 100 метрах от комплекса находятся рынок и пляж пара@@ и@@ со , а до пор@@ товой зоны анто@@ ф@@ ага@@ ст@@ ы можно дойти за 1 мину@@ ту . гостям предоставляется бесплатная парковка .
дом - музей джор@@ джа и@@ ст@@ мен@@ а расположен в 7 , 2 км от отеля courtyard ro@@ chester east / pen@@ field .
в числе удобств номеров гостевого дома терраса и постельное белье .
в ресторане отеля hi@@ r@@ sch подают блюда региональной и интернациональной кухни и изысканные вина .
в распоряжении гостей стильно оформленные номера с современной ванной комнатой , плазмен@@ ным телевизором с плоским экраном и полом с подогревом .
гостевой дом gru@@ bor находится в буд@@ ве . к услугам гостей собственная кухня и бесплатный wifi .
прогулка от отеля до универма@@ га le bon mar@@ ch@@ é занимает 15 минут .
семейный отель находится в районе ла - ви@@ ч@@ она , всего в 5 минутах езды от центра города сан@@ хен@@ хо .
в собственной ванной комнате с душем или ванной предусмотрены бесплатные туалетно - косметические принадлежности .
современный дом располагает кондиционером , простор@@ ным садом и патио , принадлежностями для барбекю , полностью оборудованной кухней , телевизором с кабельными каналами , сушилкой , стиральной машиной и вентилято@@ рами .
сотрудники отеля « а@@ и@@ б@@ га » помогут организовать прокат автомобилей или трансфер из аэропорта сочи .
железнодорожный вокзал термини , откуда ходит пря@@ мой по@@ езд до аэропорта фьюмичино , расположен в 10 минутах ходьбы от отеля .
примерно в 800 метрах находятся знамениты@@ е башни тор@@ ре фи@@ у@@ ме , постро@@ енные еще в x@@ vi в@@ еке ( также извест@@ ные как « четы@@ ре ко@@ лон@@ ны »@@ ), которые в на@@ ше время больш@@ е не во@@ о@@ руж@@ ены для за@@ щи@@ ты от вра@@ ж@@ ес@@ ких а@@ так , но созда@@ ют уникаль@@ ную панорам@@ у .
в ресторане отеля каждое утро на завтрак подают блюда по меню .
гости могут готовить самостоятельно на полностью оборудованной кухне .
до ближайшего к шале ra@@ yon de so@@ le@@ il международного аэропорта в жен@@ ев@@ е нужно проехать 74 км .
апартаменты bay towers расположены в ти@@ ту@@ с@@ вилле , в шта@@ те флорида . к услугам их гостей открытый бассейн и бесплатный wi - fi .
в ежедневный завтрак « шведский стол » входят свежие фрукто@@ вые соки , кон@@ ди@@ тер@@ ские и@@ здели@@ я , гор@@ ный йогур@@ т .
в распоряжении гостей кухня с посудомоечной машиной , духовкой , микроволновой печью , тостером , холодильником и чайником .
апартаменты min@@ ta находятся в 20 км от аэропорта дала@@ ман@@ а .
прогулка от отеля до спортивного парка ло@@ ду@@ н занимает 3 минуты .
персонал предо@@ ставит вам пол@@ ез@@ ную туристическую информацию и вним@@ атель@@ ное обслуживание , необходи@@ мое для рассла@@ б@@ лен@@ ного отдыха .
отель intern@@ ac@@ ional расположен в центре города ком@@ ита@@ н - де - до@@ мин@@ ге@@ с . к вашим услугам ресторан с обслуживанием по меню и бесплатный wifi .
в отеле работает пункт проката велосипедов .
до города мо@@ но@@ пол@@ и нужно проехать 30 км .
поездка до центра города чат@@ тан@@ у@@ га займет менее 15 минут .
в 4 минутах ходьбы работает торговый центр la plaza mall , а до загородного клуба m@@ cal@@ l@@ en — 1 , 6 км .
автовокзал расположен в 2 км , а аэропорт ле@@ х ку@@ ш@@ ок ба@@ ку@@ ла рим@@ поч@@ и — в 3 км .
в фитнес - центре на территории отеля можно устро@@ и@@ ть бо@@ д@@ ря@@ щ@@ ую тр@@ ени@@ ров@@ ку , а в библиот@@ еке - отдохнуть и почитать кни@@ гу .
ванная комната укомплектована тропическим душем и туалетом .
в некоторых из них установлены окна от пола до потол@@ ка с видом на сад или части@@ чным видом на море .
гостевой дом fer@@ i@@ en - v@@ ital@@ hof bri@@ x@@ n@@ erhof с панорамным видом на ци@@ лл@@ ер@@ та@@ ль@@ ские альпы находится в городе ш@@ ли@@ т@@ тер@@ с , в 3 км от горнолыжного района ш@@ пи@@ ль@@ йо@@ х - хох@@ ф@@ ю@@ ген - хох@@ ци@@ лл@@ ер@@ таль и в 10 км от горнолыжного района хох@@ ци@@ лл@@ ер@@ таль - хох@@ ф@@ ю@@ ген . к услугам гостей все@@ возмож@@ ные удобства для детей и м@@ ла@@ ден@@ цев .
в номерах обустроена общая ванная комната с ванной или душем и биде .
в собственной ванной комнате установлен душ .
во второй поло@@ вин@@ е дня в гостевом доме provin@@ c@@ et@@ own ele@@ ph@@ ant walk inn предлагают бока@@ л вина .
хостел ji@@ ating cha@@ in youth shi@@ ji@@ az@@ hu@@ an y@@ in@@ shi с бесплатным wi - fi на всей территории находится в город@@ ском округе ши@@ цзя@@ чж@@ у@@ ан , в 800 метрах от местного железнодорожного вокзала .
до комплекса гости могут добраться по автомагистрали a7 ( раз@@ вя@@ з@@ ка avi@@ g@@ non su@@ d ). на территории комплекса предоставляется бесплатная частная парковка .
отель типа « постель и завтрак » il magni@@ f@@ ico so@@ ggio@@ r@@ no находится во флоренции , на верхнем этаже отреставрирован@@ ного здания xix века .
кроме того , предоставляются услуги камеры хранения багажа , химчистки и гладиль@@ ной .
также в апартаментах имеется кухня с посудомоечной машиной , духовкой , микроволновой печью , тостером и кофемашиной .
международный аэропорт тбилиси находится в 140 км от отеля .
гости франкфур@@ т@@ ского отеля mon@@ o@@ pol могут бесплатно зво@@ ни@@ ть на местные ста@@ цио@@ нар@@ ные теле@@ фон@@ ные номера и бесплатно пользоваться услугами пор@@ тного .
расстояние от отеля pleasant street inn до пляжа ф@@ рон@@ т составляет всего 1 км .
во всех номерах отеля discovery inn установлена микроволновая печь , холодильник и кофеварка .
риа@@ д dar ai@@ cha расположен в мед@@ ине марраке@@ ша , всего в 10 минутах езды от площади дже@@ ма - эль - ф@@ на .
в ресторане парк - отеля la si@@ bil@@ la гости смогут попробовать фирменные блюда региональной кухни и отдохнуть после на@@ пр@@ яж@@ енного дня .
прямо возле пансиона начина@@ ются пешеходные маршруты .
бан@@ е , сам@@ ый популярный пляж в городе , с видом на ук@@ ре@@ пл@@ ения , находится в пределах 500 метров .
в распоряжении гостей собственная кухня и бесплатный wi - fi .
в домах действует бесплатный wifi и есть гостиная зона с диваном .
отель типа « постель и завтрак » a@@ an@@ de@@ di@@ j@@ kin@@ br@@ ak@@ el с бесплатными велосипед@@ ами находится в городе бра@@ к@@ ель .
для гостей с автомоб@@ и@@ лями в 150 метрах от отеля hôtel de fl@@ ore расположена общественная парковка .
к вашим услугам светлые и уютные номера и бесплатный wi - fi на всей территории отеля .
кроме того , на территории работает сувенирный магазин и парикмахерская .
отель vi@@ van@@ ta by ta@@ j находится в коммер@@ ческом районе города чен@@ на@@ й , в 200 метрах от торгового центра sp@@ en@@ c@@ er ’ s plaza .
гостевой дом chambres d ’ hôtes le val sar@@ ah находится на территории парка площадью 4 га , на берегу реки с@@ ена . к услугам гостей теннисный корт , настольный теннис и кино@@ зал .
отель находится в 3 км от автобусного вокзала района ка@@ лу@@ р и в 5 , 5 км от центра города .
все апартаменты располагают телевизором со спутниковыми каналами и мини - кухней или кухней .
гости отеля типа « постель и завтрак » fla@@ min@@ go - ut@@ re@@ ch@@ t могут отдыхать на террасе .
в 600 метрах находится короле@@ вский дворец к@@ ром лу@@ анг чу@@ мп@@ хо@@ н к@@ х@@ ет удо@@ м@@ са@@ к .
храм ани@@ он - ин расположен в 15 минутах ходьбы от отеля .
помимо этого , в отеле есть комната для игр , а стойка регистрации работает круглосуточно .
в числе удобств всех номеров собственная ванная комната .
в них имеются балкон , ванная комната и бесплатные принадлежности для чая / кофе .
в распоряжении гостей дома для отпуска kal@@ les@@ en@@ svej blåv@@ and i терраса , кач@@ ели , пес@@ оч@@ ница и принадлежности для барбекю .
в здании можно арендовать лыж@@ ное снаряжение .
в числе удобств апартаментов терраса , гостиный уголок и обеденная зона .
к услугам гостей бесплатная парковка на территории .
этот отель находится в 22 минутах езды на автобусе от международного аэропорта лос - ан@@ джел@@ еса .
до аэропорта о@@ ла@@ йя эр@@ ре@@ ра на машине можно доехать за 15 минут .
кроме того , на территории мотеля обустроена бесплатная частная парковка .
до зоопарка б@@ рук@@ филд и центра чи@@ ка@@ го то@@ же всего пар@@ а минут езды .
на всей территории отеля предоставляется бесплатный wi - fi .
предоставляется фен .
все номера отеля de oran@@ ger@@ ie оснащены кондиционером и телевизором с плоским экраном и кабельными каналами . в отделан@@ ной мрамором ванной комнате предоставляется фен и бесплатные туалетно - косметические принадлежности .
гости могут взять напрокат кни@@ гу из библиот@@ ек@@ и отеля , или воспользоваться услугами бизнес - центра , расположенного в лобби .
все номера оснащены кондиционером .
предлагаются горячие и холод@@ ные блюда , кофе и сок .
кроме того , гости могут отдохнуть в пив@@ ном саду , любу@@ ясь красивым видом .
в распоряжении гостей общая кухня .
в салоне красоты предоставляется широкий выбор процедур и видов массажа .
в ванных комнатах в распоряжении гостей фен , душе@@ вая каби@@ на и косме@@ ти@@ ческое зер@@ ка@@ ло .
к услугам гостей сауна , частная парковка и бесплатный wi - fi .
номера обставлены деревянной мебелью и оформлены в теплых тонах .
в ресторане под открытым небом подают блюда а@@ зер@@ бай@@ дж@@ ан@@ ской и европейской кухни .
гости могут по@@ гу@@ ля@@ ть в саду .
до города ни@@ м@@ бур@@ к — 10 км .
апартаменты sochi panorama расположены в сочи , в 1 , 3 км от парка развлечений « ри@@ в@@ ьера » и в 1 , 5 км от зеле@@ ного театра . гостям предлагается проживание в апартаментах с видом на море и бесплатным wi - fi .
расстояние до станции метро san gio@@ vann@@ i составляет 350 метров , а прогулка до базилики сан - джо@@ ван@@ ни - ин - лат@@ ера@@ но займет 6 минут .
в гостевом доме haus kol@@ ler останавли@@ вал@@ ись знамениты@@ е гости , среди них - ак@@ три@@ са ро@@ ми ш@@ най@@ дер .
гости могут пользоваться общей кухней или принадлежностями для барбекю за дополнительную плату .
в ванной комнате с ванной или душем имеется фен .
в некоторых из них обустроен гостиный уголок для отдыха .
к услугам гостей бесплатный wi - fi .
в ресторане комплекса подают блюда интернациональной кухни и местные деликатесы .
к услугам гостей номера с кондиционером , телевизором с плоским экраном и собственной ванной комнатой с бан@@ ными халатами , тапочками и бесплатными туалетно - косметическими принадлежностями .
такие извест@@ ные места для серф@@ инга , как кан@@ г@@ гу , бат@@ у - болон@@ г и пляж э@@ хо , находятся в 15 минутах езды .
в распоряжении гостей балкон и ванная комната с феном .
апартаменты loft in athens with panoramic view идеально расположены между оживл@@ енным центром и уникаль@@ ными север@@ ными окра@@ и@@ нами афи@@ н . из их окон открывается великолепный вид на а@@ ф@@ ины и окружающие горы .
элегантно оформленные номера отеля hotel du lac обставлены современной мебелью и оборудованы телевизором с кабельными каналами , микроволновой печью и кондиционером .
персонал комплекса го@@ тов предоставить информацию о дайвин@@ ге , пе@@ шем туриз@@ ме и ска@@ ло@@ ла@@ зани@@ и .
собственные ванные комнаты оснащены феном .
постельное белье предоставляется .
при отеле - ресторане ba@@ hn@@ hof fel@@ sen@@ au обустроена бесплатная частная парковка .
в числе удобств кухня с микроволновой печью и холодильником и телевизор с плоским экраном .
в некоторых номерах имеется просторная зона отдыха и письменный стол .
отель las on@@ das находится в 5 км от автобусного вокзала га@@ ро@@ па@@ бы и в 70 км от города флори@@ ано@@ полис .
аэропорт хан@@ г на@@ ди@@ м находится в 30 минутах езды от отеля .
этот отель расположен недалеко от местных достопримечательностей и фед@@ ераль@@ ной автострады no@@ 17 . к вашим услугам просторные люксы с полностью укомплектованной кухней и прочи@@ е превосход@@ ные удобства .
в 15 км от апартаментов vi@@ sta@@ mare расположен примор@@ ский город ска@@ ле@@ я , а автомагистраль a@@ 3 проходит в 50 км .
гости апартаментов - студио tem@@ pl@@ em@@ an place могут пользоваться патио с видом на сад и принадлежностями для барбекю .
апартаменты также включают гостиный уголок с телевизором с плоским экраном .
в доме — 2 ванные комнаты с ванной и душем .
отель ban@@ yan tree rin@@ gh@@ a расположен в 1 км от храма да@@ ба@@ о , в 9 км от живописного природного моста ти@@ ян@@ г@@ шен@@ г и в 22 км от национального парка пу@@ да@@ цо .
расстояние до аэропорта ана@@ пы составляет 55 км .
в каждой из 2 ванных комнат установлены душ и туалет . дом для отпуска оснащен электрическим отоплением , а в ванных комнатах наст@@ елен пол с подогревом .
гости могут отправиться на пляж в ар@@ жел@@ е - сюр - мер ( 30 км ) или в ис@@ п@@ анию ( 40 км ).
курортный спа - отель mon@@ ten@@ ero построен в зеленой местности , в ха@@ рак@@ тер@@ ном для гор@@ ного района стиле .
на территории кемпинга и в окрестностях можно покататься на каноэ , по@@ наблюд@@ ать за пти@@ цами и заняться другими видами активного отдыха .
до вин@@ ного погре@@ ба de@@ gr@@ ass@@ i - 1 км , а гольф - центра ke@@ mp@@ in@@ ski - 3 км . теннисный центр st@@ ela maris находится в 3 км от апартаментов .
просторные номера оборудованы элегант@@ ной ванной комнатой , телевизором и бесплатным wi - fi .
отель holiday inn express & suites orlando восто@@ к - uc@@ f area находится в 15 минутах езды от центра города ор@@ лан@@ до .
поблизости работают магазины , бары и кафе .
к услугам гостей бесплатный wi - fi .
дом для отпуска k . b . k@@ j@@ el@@ d@@ går@@ d@@ svej f@@ jer@@ rit@@ sle@@ v i расположен в курортном городке сл@@ ет@@ т@@ ест@@ ран@@ н .
в собственной ванной комнате предоставляется фен и бесплатные туалетно - косметические принадлежности .
гостей размеща@@ ют в стильных номерах с бесплатным wi - fi , кондиционером и телевизором с плоским экраном и спутниковыми каналами .
недалеко от дома для отпуска работают супермаркет и ресторан .
стойка регистрации работает круглосуточно .
за дополнительную плату в лю@@ бом ресторане можно забронировать отдельные комнаты .
дом для отпуска bæ@@ k@@ by@@ vej ul@@ f@@ borg xi расположен в деревне э@@ ху@@ се . в доме для отпуска могут разместиться до 10 гостей .
в стоимость проживания включен ежедневный завтрак .
по предварительному запросу возможно размещение с домашними животными .
в апартаментах apartm@@ á@@ ny el@@ isab@@ et@@ h к услугам гостей номера с общей ванной комнатой и спутниковым телевидением в здании железнодорожной станции желез@@ ная ру@@ да - аль@@ ж@@ бе@@ тин .
в на@@ поло@@ вин@@ у открытой ванной комнате вы о@@ каз@@ ы@@ ва@@ ет@@ есь еще бли@@ же к природ@@ е .
в числе удобств — телевизор с плоским экраном и кабельными каналами .
собственная ванная комната с ванной и биде укомплектована феном .
в гостинице имеются ресторан , бар и гостевой лаундж с бильяр@@ дом .
рядом с апартаментами bach@@ erhof проходят трассы для катания на беговых лыжах , среди любителей активного отдыха также популярны пешие походы и катание на горном велосипеде по окрестностям .
все номера отеля оборудованы кондиционером , потолоч@@ ным вентилятором и мини - баром . в распоряжении гостей тапочки . из окон открывается вид на город .
к услугам гостей элегантные номера с бесплатным wi - fi и плазмен@@ ным телевизором со спутниковыми каналами .
различные магазины и рестораны находятся в 800 метрах от гостевого дома casa or@@ sin@@ gh@@ er .
к услугам гостей этого отеля в аль@@ бу@@ кер@@ ке , нью - мекси@@ ко : бесплатный трансфер от / до аэропорта с 0@@ 4 : 30 до 21 : 00 , бесплатный горячий завтрак , бесплатный высокоскоростной wi - fi и бизнес - центр .
в числе других удобств полностью оборудованная кухня с холодильником и обеденным столом .
гости также могут воспользоваться крытой парковкой и гидромассажной ванной . отдельно следует от@@ ме@@ ти@@ ть д@@ ы@@ мо@@ ход .
комплекс kle@@ ine brun@@ n@@ en@@ strasse 1 находится в районе от@@ тен@@ з@@ ен всего в 5 км от центра гам@@ бурга . к услугам гостей 3 номера с бесплатным wi - fi .
кроме того , в распоряжении гостей фак@@ с , прин@@ тер и ксе@@ рок@@ с .
красоч@@ ные номера отеля the village inn of la@@ ke@@ field оснащены телевизором с плоским экраном и холодильником .
бесплатный лыжный автобус останавливается рядом со зданием пансиона .
от вилл sunset road s@@ ak@@ ova villas 10 минут езды до центра города се@@ мин@@ ья@@ к . расстояние до международного аэропорта нгурах - рай составляет 10 км .
к услугам гостей бесплатный wifi .
к услугам гостей номера с бесплатным wi - fi и шкафом для одежды .
расстояние до аэропорта пари@@ ж - ор@@ ли составляет 15 км .
в комплексе апартаментов apartm@@ ent@@ 4@@ you pla@@ c ban@@ ko@@ wy в распоряжении гостей апартаменты с гостиной , со@@ един@@ енной с мини - кухней . на мини - кухне имеется посудомоечная машина , холодильник , чайник , а также предоставляются кухон@@ ные принадлежности .
международный аэропорт бен - гу@@ ри@@ он расположен всего в 35 км .
кроме того , к вашим услугам в апартаментах стиральная машина , утюг , а также постельное белье .
желающие изу@@ чить окрестности могут доехать до горы т@@ ян@@ ь - шань за 20 минут и до города у@@ ц@@ а@@ й за 2 часа .
поблизости от апартаментов вы сможете посетить многочисленные магазины и рестораны , где подают блюда интернациональной кухни , или попробовать традицион@@ ную ша@@ ур@@ му и ке@@ ба@@ б в у@@ лич@@ ных пал@@ ат@@ ках .
вилла находится в 4 минутах езды от терминала ка@@ у@@ и@@ ты .
в числе прочих удобств микроволновая печь , небольшой холодильник и принадлежности для кофе .
до улицы прин@@ се@@ с - стрит и э@@ дин@@ бург@@ ского замка — 15 минут .
после ужи@@ на гости могут отдохнуть и выпить напитки или кофе в уютном баре sn@@ u@@ g .
в отеле sun@@ lac inn la@@ kota есть прачечная самообслуживания и торговые автоматы с напитками .
мотель k@@ nights inn - chil@@ ho@@ wi@@ e с рестораном находится в городе ч@@ ил@@ ха@@ уи , штат ви@@ р@@ г@@ ини@@ я .
в распоряжении гостей игровая комната , прачечная и торговый автомат .
поужинать можно в зале ресторана , а в летние месяцы также на террасе .
апартаменты plan@@ et с собственной кухней расположены в н@@ юр@@ н@@ бер@@ ге , в 500 метрах от станции метро mes@@ se , в 600 метрах от н@@ юр@@ н@@ бер@@ г@@ ского конгресс - центра и в 2 км от стадиона « гру@@ н@@ ди@@ г - шта@@ ди@@ он ». из окон открывается вид на город .
этот предназнач@@ енный для взрослых мотель расположен всего в 200 метрах от пляжа пуэрто - хуа@@ рес , прямо напротив паромного порта уль@@ тра@@ мар , от которого можно добраться до острова му@@ х@@ ере@@ с .
поблизости обустроена бесплатная общественная парковка .
отель sport находится в городе ав@@ иль@@ яна , что в 23 км от тури@@ на .
также открыт фитнес - центр .
в отеле работает круглосуточная стойка регистрации , профессиональ@@ ные сотрудники которой помогут гостям в полу@@ ч@@ ении услуг прачечной и организации мероприятий в банкет@@ ном зале / помещении для совещаний за дополнительную плату .
на всей территории хостела « ес@@ ени@@ н » предоставляется бесплатный wi - fi .
к услугам гостей комфортабельные номера и апартаменты , превосход@@ ная развлекатель@@ ная програм@@ ма для детей и взрослых и уют@@ ная семей@@ ная атмосфера . вы можете приятно провести время в бе@@ зо@@ пас@@ ной обстановке на территории площадью более 10 000 кв . метров , покры@@ той лес@@ ами и лу@@ гами .
вилла finca cas men@@ es@@ cal находится в 26 км от курорта эль - аре@@ на@@ ль и в 25 км от аль@@ ку@@ дии .
менее чем в 5 минутах ходьбы от отеля вы найдете пляж с не@@ за@@ бы@@ ваем@@ ым видом на неа@@ поли@@ тан@@ ский залив .
апартаменты a@@ mob@@ la@@ dos costa su@@ ec@@ ia находятся в 1 квартале от станции метро los le@@ on@@ es , местного супермаркета и ресторанов .
продуктовый магазин расположен в 100 метрах от здания апартаментов .
по утрам в отеле mag@@ dal@@ en@@ enhof сервируется сытный завтрак " шведский стол " со свежими ваф@@ лями .
в собственной ванной комнате установлена ванна или душ .
прогулка до оживленной улице хон@@ д@@ э займет всего 5 минут . до района син@@ ч@@ он 5 минут езды на метро .
каждый номер отеля оборудован телевизором с плоским экраном .
гостевой дом paras@@ ol с бесплатным wi - fi , принадлежностями для барбекю и детской игровой площадкой находится в деревне не@@ пор@@ ен@@ т , в 23 км от варшав@@ ы .
гости комплекса for@@ c@@ us cab@@ an@@ as могут воспользоваться прокатом велосипедов / автомобилей и отправиться на прогулку по окрестностям . сотрудники туристического бюро помогут организовать экскурсии по достопримечательностям и поездки для занятия водными видами спорта .
к услугам гостей бесплатная парковка .
предоставляется бесплатный wifi . до пристани , от которой можно добраться до пляжа ка@@ ба@@ на@@ ш - де - та@@ ви@@ ра бич , 5 минут езды .
в числе удобств кондиционер , холодильник и спутниковое телевидение .
номера оформлены в традиционном стиле и оснащены ки@@ мо@@ но ю@@ ката , тапочками и японс@@ кими фу@@ то@@ нами , пост@@ ел@@ енными на та@@ тами из пл@@ ет@@ е@@ ной соло@@ мы .
красно@@ яр@@ ский государственный театр оперы и балета находится в 1 , 2 км от гостиницы « коло@@ с », а красно@@ яр@@ ский музе@@ й@@ ный центр — в 2 , 4 км .
в числе удобств телевизор с плоским экраном в гостиной и од@@ на спальня с камином .
собственная ванная комната укомплектована феном .
в распоряжении гостей также ванная комната с ванной или душем .
отель типа « постель и завтрак » mel@@ ba lodge находится в самом сердце винодель@@ ческого региона долины реки яр@@ ры , в 10 минутах ходьбы от центра города яр@@ ра - гл@@ ен .
железнодорожный вокзал ка@@ то@@ ви@@ це находится в 800 метрах .
расстояние до международного аэропорта каз@@ ани составляет 15 км .
поездка до международного аэропорта ной - бай занимает 1 , 5 часа , а расстояние до национального парка ба - ви составляет 1 км .
курортный отель pur@@ i rin@@ j@@ ani bungalows находится у пляжа в городке ку@@ та ло@@ мбо@@ к . к услугам гостей открытый бассейн , ресторан и бесплатный wifi в зонах общественного пользования .
апартаменты оформлены в классическом стиле и располагают кухней , телевизором с плоским экраном и dvd - плеером .
постояльцам отеля типа « постель и завтрак » de ver@@ adem@@ ing предлагается проживание в номерах с общей ванной комнатой с ванной или душем , феном , халатом и тапочками .
загородный комплекс club village old cap@@ tain с и@@ ди@@ л@@ ли@@ ческой уютной атмосферой расположен всего в 10 минутах езды от оживленного центра ри@@ ги .
расстояние до аэропорта дубровника составляет 20 км .
гостевой дом rain@@ hof находится в поселке санта - ма@@ д@@ дал@@ ена коммуны ка@@ зи@@ ес , в 500 метрах от ближайшего горнолыжного скло@@ на . в саду размещаются площадка для барбекю и детская площадка .
теле@@ башня « восто@@ ч@@ ная ж@@ ем@@ ч@@ ужи@@ на » расположена в 6 км от отеля 7@@ days premium shanghai wu@@ ji@@ ao@@ ch@@ ang w@@ anda plaza .
гостевой дом « ал@@ у@@ п@@ кин@@ ское 10 - 23 » с бесплатным wi - fi и площадкой для барбекю находится в поселке га@@ сп@@ ра . возможно размещение с домашними животными .
в доме для отпуска brun@@ b@@ jer@@ g@@ vej r@@ ing@@ k@@ ø@@ b@@ ing ix можно отдохнуть в сауне и гидромассажной ванне .
в гостевом доме « э@@ лл@@ инг л@@ илия » предоставляется бесплатный wi - fi .
все номера отеля типа « постель и завтрак » po@@ zzo mis@@ se@@ o оформлены в светлых тонах . собственная ванная комната укомплектована феном и туалетно - косметическими принадлежностями .
отель mercure istanbul airport расположен всего в 8 минутах езды от международного аэропорта имени ататюрка ( стамбу@@ л ). гостям предлагается размещение в современно обставл@@ енных номерах с бесплатным wi - fi .
по утрам в баре отеля krist@@ all сервируется завтрак со сладостями и закусками .
перед зданием апартаментов обустроена бесплатная парковка .
общий лаундж курортного отеля отлично подходит для отдыха .
ежедневно в отеле st@@ ut@@ t@@ g@@ art airport holiday inn express сервируют обильный завтрак « шведский стол ».
в ресторане отеля подают блюда по меню .
этот особняк расположен на ю@@ го - запа@@ де провинции д@@ рен@@ те , всего в 10 минутах езды на автомобиле от ме@@ п@@ п@@ ела .
пу@@ ть на автомобиле до живописных водопа@@ дов к@@ х@@ ба@@ л ч@@ хай дли@@ тся 1 час .
кроме того , к услугам гостей парковка на несколько автомобилей , а расстояние до пляжа вал@@ е - де - сен@@ ти@@ ан@@ ес составляет 600 метров .
в апартаментах установлен телевизор с плоским экраном .
гостям предоставляются халаты и тапочки .
к услугам гостей бесплатный wi - fi во всех помещениях .
на территории можно взять напрокат велосипед .
гости могут отдохнуть в сауне или организовать однодневные экскурсии в туристическом бюро , а также воспользоваться услугами прачечной и химчистки .
бунгало расположены в удоб@@ ном месте , всего в 7 минутах езды от главной площади и центра города тари@@ ха .
также к вашим услугам сейф , пря@@ мой телефон и балкон .
в баре можно заказать напитки .
просторные номера обставлены антикварной мебелью и оснащены телевизором со спутниковыми каналами и dvd - плеером .
от близлежащ@@ его железнодорожного вокзала ходят поезда до ботанического сада про@@ ек@@ т эд@@ ем .
в отеле функцио@@ нирует детский клуб in@@ d@@ ies с различными виде@@ о@@ иг@@ рами , а взросл@@ ые гости смогут посетить различные процедуры в спа - салоне cal@@ m waters .
гостям предоставляются полотенца и постельное белье .
аэропорт симферополя расположен в 76 , 6 км .
три@@ ум@@ фаль@@ ная ар@@ ка адри@@ ана ( примерно 130 год н . э ) находится в 100 метрах от отеля .
просторные номера - студио гостевого дома ji@@ mm@@ y ’ s выходят на балкон или патио .
апартаменты riva del garda bet@@ ul@@ la с террасой площадью 100 кв . м , откуда открывается вид на озеро и горы , расположены в коммуне ри@@ ва - дель - гарда .
отель e@@ ur@@ asia convention international расположен рядом с озе@@ ром д@@ зин@@ й@@ ин . к услугам гостей высоко@@ кла@@ сс@@ ные номера с современными удобствами и роскош@@ ным дизай@@ ном , крытый бассейн , сауна , фитнес - центр и бизнес - центр с многочисленными зал@@ ами для проведения совещаний .
в некоторых номерах обустроена небольшая кухня и балкон .
рядом со зданием комплекса предусмотрена бесплатная общественная парковка .
4 ванные комнаты оснащены душем или ванной и феном .
номера отеля « пал@@ ла@@ да » оформлены в классическом стиле и оснащены телевизором .
во всех апартаментах и номерах есть телевизор со спутниковыми каналами , гостиный уголок и ванная комната с душем или ванной .
из апартаментов vista a la alam@@ eda p@@ h с крытым бассейном открывается потрясающий вид на централь@@ ную ал@@ ле@@ ю города ме@@ хи@@ ко .
хостел « эт@@ но » с бесплатным wi - fi и принадлежностями для барбекю расположен в я@@ ку@@ т@@ ске .
по запросу и за дополнительную плату для гостей готовят кушанья , а через доро@@ гу работают 2 супермаркета .
в оформлении номеров использованы элемен@@ ты современного искусства .
расстояние до станции метро ch@@ ung@@ mur@@ o составляет 200 метров , поездка на автобусе до теле@@ башни се@@ у@@ ла занимает 15 минут . до ворот тон@@ д@@ э@@ му@@ н можно доехать на метро за 15 минут .
расстояние от отеля bun@@ e@@ ba до дельфи@@ на@@ рия составляет 2 км , а до археологи@@ ческого музея батуми — 2 , 1 км .
расстояние до аэропорта сан@@ тос - дю@@ мон составляет 5 , 7 км , а автобусный вокзал но@@ во рио расположен в 9 км от апартаментов .
расположение отеля apartamenty centr@@ um с балконами в номерах на 2 этаже с видом на парк и реку ч@@ ре@@ з@@ вы@@ чай@@ но удобно : он находится всего в 5 минутах ходьбы от старого города бы@@ д@@ го@@ ща .
в комплексе каж@@ ду@@ ю неделю проводят различные мероприятия , включая походы и ноч@@ ные прогулки с гидом , а также развлекательные программы для детей .
во всех современных апартаментах комплекса имеется полностью оборудованная кухня с холодильником , микроволновой печью и плитой .
в 1 км от дома гости могут посетить дворец диоклетиана , с@@ плит@@ ский собор и национальный театр сплита .
этот по - домаш@@ не@@ му комфор@@ тный исторический отель класса люкс расположен в центре городской актив@@ ности , всего в нескольких шагах от самых популярных достопримечательностей на@@ ш@@ вилла . в числе удобств отеля полностью оборудованные кухни .
в 10 минутах ходьбы от хостела находится станция метро hon@@ gi@@ k university , с которой отправляются поезда линии 2 и линии кен@@ ъ@@ и@@ сон , а также поезда до аэропорта .
комплекс апартаментов mi@@ mo@@ za расположен в 200 метрах от пляжа и в 500 метрах от центра поселка сл@@ ано .
эти недавно постро@@ енные современные апартаменты , оборудованные всеми необходи@@ мыми удобствами , расположены в самом центре ла - э@@ ска@@ лы .
гости могут бесплатно пользоваться wi - fi и общественной парковкой рядом со зданием .
собственные ванные комнаты оборудованы ванной или душем .
окружающий район подходит для верховой езды , прогулок и игры в гольф .
на территории или в окрестностях можно отправиться в пешие походы , заняться рыбной ловлей и другими видами активного отдыха .
мотель находится в 1 , 6 км от меди@@ цин@@ ского центра маун@@ т - вер@@ но@@ на и не@@ зависи@@ мо@@ го ш@@ коль@@ ного округа маун@@ т - вер@@ но@@ на .
кроме того , предоставляется бесплатный wi - fi в номерах и в зонах общественного пользования отеля .
в 5 минутах ходьбы открыты многочисленные кафе и рестораны .
отель camp@@ est@@ re располагает игровой комнатой , футболь@@ ным пол@@ ем и пешеход@@ ными тро@@ па@@ ми .
площадь пуэр@@ та - дель - соль находится в 1 км от апартаментов ro@@ isa suites , а стадион ви@@ сен@@ те каль@@ де@@ ро@@ н — в 1 , 1 км .
гости могут брать кни@@ ги в библиот@@ еке отеля mar@@ ba@@ s .
мини - кухня оснащена холодильником и плитой .
из окон открывается вид на горы .
на территории дома для отпуска и в окружающем регионе есть прекрас@@ ные возможности для занятий различными видами активного отдыха , в том числе велоспортом и пешим туризмом . кроме того , для гостей могут организовать дегуста@@ цию вин .
в числе удобств гостиная с мяг@@ ким уголком и телевизором со спутниковыми каналами , а также кухня , д@@ ва балкона и ванная комната с душем .
на территории обустроена бесплатная частная парковка .
до центра ак@@ с@@ бри@@ джа вы до@@ й@@ дете за 5 минут .
четыре@@ звездочный бутик - гостевой дом do@@ ne@@ g@@ al manor & coo@@ k@@ ery school , в котором зимой проводятся кули@@ нар@@ ные кур@@ сы , расположен в 20 минутах ходьбы от центра деревни доне@@ га@@ л .
гости могут готовить на общей кухне или посетить разнообразные кафе и рестораны , расположенные в пределах 10 мину@@ тной прогулки от хостела .
отель расположен в 45 км от международного аэропорта мона@@ сти@@ ра и в 4 км от мед@@ ины ма@@ х@@ дии .
к услугам гостей бар у бассейна и ресторан , а также бесплатный wifi в зонах общественного пользования .
в курортном отеле b@@ hu n@@ ga spa можно заказать сеанс расслабляющего массажа и другие косметические процедуры .
гостевой дом château la mer exclusive находится в окружении мага@@ ли@@ с@@ бер@@ г@@ ских гор . с территории открывается вид на плот@@ ину хар@@ т@@ бес@@ порт . дизайн дома выпол@@ нен во француз@@ ском стиле .
отель america ’ s best value inn medical center downtown находится в 2 , 4 км от парка гер@@ ман@@ а и открытого театра мил@@ л@@ ера .
во всех номерах отеля country inn & suites mil@@ w@@ au@@ k@@ ee airport есть принадлежности для чая / кофе , микроволновая печь и холодильник .
автомобиль можно оставить на бесплатной парковке .
к услугам гостей комфортабельные апартаменты с полностью оборудованной кухней .
по запросу сотрудники отеля организуют трансфер от / до аэропорта .
до аэропорта альгеро 14 км , а до города ст@@ ин@@ тино можно доехать за 1 час .
хорошо оборудованная кухня оснащена духовкой , посудомоечной машиной , микроволновой печью и посудой , а также стиральной машиной .
апартаменты copacabana ' s vista mar lux@@ o расположены всего в 10 минутах ходьбы от ресторанов , баров и супермаркетов .
также можно воспользоваться факсом и ксе@@ рок@@ сом .
кроме того , гости могут бесплатно зво@@ ни@@ ть на местные теле@@ фон@@ ные номера .
апартаменты playa del carmen mac@@ are@@ t suite находятся в 2 км от торгового центра las americas и в 5 км от пляжа ма@@ ми@@ ты . к услугам гостей открытый бассейн и солнечная терраса .
в распоряжении гостей курортного отеля hal@@ c@@ yon villas бесплатная парковка . поездка до международного аэропорта нгурах - рай занимает 15 минут .
эти апартаменты с балконом и кондиционером расположены в городе ал@@ мат@@ ы , в 16 км от высоко@@ гор@@ ного спортивного комплекса « ме@@ де@@ у ».
обществен@@ ные парков@@ ки расположены в 5 минутах ходьбы от апартаментов the bri@@ gh@@ ton apartment - ste@@ y@@ ne man@@ sions .
на реке зе@@ з@@ ере можно заняться разнообразными водными видами спорта .
все номера и люксы оборудованы кондиционером и мини - баром .
расстояние до аэропорта жи@@ ро@@ ны составляет всего 5 км .
отель типа « постель и завтрак » hor@@ s - sc@@ è@@ ne расположен в тулу@@ зе ( регион юг – пи@@ рен@@ е@@ и ) в 3 км от выставочного центра тулу@@ зы и в 15 минутах ходьбы от железнодорожного вокзала ма@@ та@@ бо . к услугам гостей терраса для загара . из окон открывается вид на сад .
на территории отеля типа « постель и завтрак » об@@ ита@@ ют различные живот@@ ные , в том числе ла@@ мы .
в отеле courtyard rich@@ mond west имеется хорошо оборудованный тренажерный зал .
в числе удобств всех апартаментов просторный собственный балкон . с балкона некоторых апартаментов открывается вид на море .
кроме того , в отеле можно пользоваться услугами современного бизнес - центра или тр@@ ени@@ ро@@ ваться в фитнес - центре .
вилла clu@@ be 72 размещ@@ ена на территории част@@ ного курорта , а через доро@@ гу обустро@@ ено поле для мини - гольфа .
из окон апартаментов откры@@ ваются гор@@ ные виды . кроме того , апартаменты оснащены телевизором с плоским экраном и бесплатным wi - fi .
в распоряжении гостей мини - кухня с холодильником и микроволновой печью .
в непосредственной близости от хостела работает множество ресторанов и супермаркетов .
в окрестностях можно заняться различными видами активного отдыха , включая пешие походы и велосипедные прогулки .
гостям дома для отпуска three - bedroom in cle@@ ar creek предоставляются полотенца и постельное белье .
номера располагают такими удобствами , как кондиционер , бесплатный wifi , телевизор , док - станция для ipod и балкон с видом на море .
отель cit@@ iz@@ en@@ m tower of london находится прямо над станцией метро tower hill .
номера отеля wyndham kö@@ l@@ n оборудованы кондиционером , в них можно воспользоваться бесплатным wi - fi . в распоряжении гостей также бесплатные принадлежности для приготовления чая / кофе , стол и сейф .
в комфортабельных номерах можно посмотреть телевизор с плоским 32 - дюймовым экраном , кабельными каналами и каналами hbo .
в стоимость проживания включ@@ ена карта gen@@ us@@ s , по которой можно бесплатно принять у@@ части@@ е в более чем 120 экскурси@@ ях .
стойка регистрации отеля par@@ ai@@ so me@@ x@@ ic@@ ano работает круглосуточно . гости могут заказать доставку продуктов и воспользоваться услугами экскурсионного бюро .
расстояние до аэропорта из@@ мира имени ад@@ на@@ на мен@@ дере@@ са составляет 90 км .
в числе удобств бесплатная парковка и бесплатный wi - fi . из окон открывается потрясающий вид на вул@@ к@@ ани@@ ческие остров@@ ки и знамениты@@ е ска@@ лы санторини .
в доме есть обеденная зона и кухня с духовкой , тостером и холодильником .
расстояние до аэропорта бен - гу@@ ри@@ он составляет 36 км .
прямо перед зданием обустроена бесплатная парковка .
в лаундж - баре вам предложат широкий ассортимент горячих и прохлади@@ тель@@ ных напитков .
в некоторых номерах также установлен компьютер .
стойка регистрации апарт - отеля clu@@ be praia da ro@@ cha by it@@ c hotels работает круглосуточно . в числе прочих удобств — комната для игр и супермаркет .
апартаменты z@@ yan@@ rooms находятся в 800 метрах от автобусного вокзала ado и в 10 минутах ходьбы от исторического городского собора .
все номера обставлены из@@ гото@@ вл@@ енной на зака@@ з бре@@ вен@@ ча@@ той мебелью , а ванные комнаты отделаны грани@@ том .
на территории гостевого дома работает бар , имеются общий лаундж и комната для игр .
прогулка до детской игровой площадки и общественного открытого бассейна fre@@ i@@ bad stu@@ m@@ m занимает 5 минут .
это один из не@@ многих песча@@ ных пляжей на острове , который с@@ чита@@ ется од@@ ним из луч@@ ших пляжей для серф@@ инга .
в числе удобств виллы гостиная , обеденная зона , терраса и телевизор с плоским экраном и кабельными каналами .
во всех апартаментах - студио установлен телевизор с плоским экраном . в собственной ванной комнате с душем предоставляются бесплатные туалетно - косметические принадлежности .
в ресторане man@@ gold и на террасе подаются блюда интернациональной кухни .
местный автобус останавливается в 500 м от апартаментов , а ближайший аэропорт - международный аэропорт загреба расположен в пл@@ ес@@ о , в 140 км .
гости могут пользоваться помещени@@ ями для проведения конференций . при гостевом доме открыт ресторан .
в экскурсионном бюро отеля tu@@ ong v@@ y организуют экскурсии и туры , а также предлагают услуги билетной кассы .
отель best western or@@ ch@@ ide@@ e расположен в центре города ал@@ тер .
железнодорожный вокзал сан@@ ьи находится в 15 минутах езды на автомобиле .
все виллы оборудованы кондиционерами , просторной гостиной - столовой и полностью оснащенной кухней с кухон@@ ной посудой , тостером и холодильником .
океанари@@ ум « тай@@ ны оке@@ ана » находится в 1 , 8 км от апартаментов « центр сочи », а зимний театр сочи — в 3 , 7 км .
в отеле обустроена бесплатная парковка .
также в апартаментах есть оздоровительный центр с сауной и бассейном .
канатная дорога й@@ ен@@ нер@@ бан и трас@@ са для б@@ об@@ сле@@ я расположены в 500 м от апартаментов .
расстояние до железнодорожной станции ш@@ ань@@ то@@ у составляет 8 км .
до железнодорожного вокзала к@@ ля@@ йн - мат@@ тер@@ хор@@ н - 550 метров .
все номера оборудованы кондиционером , мини - баром , а также телевизором с плоским экраном и 5 каналами спутнико@@ вой сети sky . кроме того , доступен бесплатный wi - fi .
расстояние до аэропорта нан@@ так@@ ет - мемори@@ ал составляет 4 км .
всего за 15 минут от железнодорожного вокзала ри@@ ч@@ мон@@ да можно напрямую доехать на поезде до лондона , а до х@@ э@@ мп@@ тон - кор@@ та - 10 минут езды на автомобиле .
до центра альгеро можно доехать за 3 минуты .
в просторных и кондициони@@ рован@@ ных объек@@ тах проживания отеля rest hills apartments имеются меблированные балконы , где приятно позавтракать . для ва@@ шего удобства осуществляется доставка еды и напитков в номер .
предоставляется бесплатный wifi .
гости хостела youth m@@ ash@@ u@@ ko могут поиграть в настольный теннис , взять напрокат велосипеды или воспользоваться прачечной самообслуживания .
расстояние до международного аэропорта хай@@ ко@@ у м@@ эй@@ лан@@ ь составляет 30 км .
поездка до стадиона мот@@ ор@@ прин@@ т - арена в ше@@ ф@@ фил@@ де , стадиона дон - в@@ э@@ лл@@ и , англи@@ йского ин@@ сти@@ ту@@ та спорта , театра кру@@ си@@ б@@ л и здания мэ@@ рии займет 10 минут .
расстояние до бу@@ р - сен - мори@@ с составляет 15 км .
четырехзвездочный гостини@@ чный комплекс с красивым видом на пляж пуэрто - на@@ ос расположен в небольшом городе на запад@@ ном побережье острова пальма .
в хостеле el oliv@@ o ежедневно сервируют континентальный завтрак .
в числе удобств дома для отпуска casa premi@@ ere en ac@@ ap@@ ul@@ co сад , принадлежности для барбекю , терраса и комната для игр .
в 500 метрах работает ресторан .
расстояние до международного аэропорта хай@@ де@@ ра@@ ба@@ да составляет 31 км .
в собственных ванных комнатах номеров установлен душ или ванна и предоставляются бесплатные туалетно - косметические принадлежности , тапочки и фен .
отель az@@ ienda agri@@ cola bu@@ on ri@@ po@@ so находится рядом с мон@@ та@@ йо@@ не , в самом сердце загородной местности тоскан@@ ы .
собственная ванная комната с ванной укомплектована феном и бесплатными туалетно - косметическими принадлежностями .
прогулка до рыночной площади займет 15 минут .
в 27 км от апартаментов - студио « гори@@ зон@@ т » расположен международный аэропорт каз@@ ани .
в ванных комнатах с душем предоставляются бесплатные туалетно - косметические принадлежности .
окна номеров выходят на сад .
на всей территории отеля super 8 ga@@ ff@@ ney предоставляется бесплатный wi - fi .
кроме того , в распоряжении гостей собственная ванная комната с душем или ванной , феном и бесплатными туалетно - косметическими принадлежностями .
аэропорт биллун@@ н находится в 65 км от дома для отпуска .
до торгового центра m@@ esa от отеля можно дойти за 10 минут .
в каждом люк@@ се спа - отеля do@@ ña ur@@ r@@ aca имеется мини - бар .
предоставляется бесплатный трансфер до горнолыжных подъемников в зимний сезон .
в ресторане отеля francisco подают итальянс@@ кие блюда и фирменные блюда региона ка@@ мп@@ ания .
гости смогут поиграть в боулинг и гольф , посетить сауну , а также про@@ кат@@ иться в ка@@ ре@@ те или на сан@@ ях , за@@ пр@@ яж@@ енных одной из 14 лошад@@ ей и по@@ ни отеля .
до@@ ж@@ дли@@ вые дни приятно прово@@ ди@@ ть в просторной гостиной с пл@@ ю@@ ше@@ выми диванами и небольшой библиоте@@ кой .
для детей предусмотрен отдельный не@@ гл@@ у@@ бо@@ кий бассейн и игровая площадка .
в числе удобств номеров с деревянным полом или ковровым покрытием на полу кондиционер , балкон и жк - телевизор со спутниковыми каналами .
в игровой комнате отеля есть бильярд , дартс и настольный теннис .
расстояние от усад@@ ьбы до с@@ удо@@ вер@@ фи ко@@ чи@@ на составляет 10 , 2 км , до парка аттракционов « ван@@ дер@@ ла » - 29 , 5 км .
различные рестораны , бары и магазины находятся в нескольких шагах от виллы mir@@ na .
в с@@ меж@@ ных ванных комнатах с душем предоставляются полотенца и тапочки .
ежедневно для гостей накрывают завтрак с местным хлебом домашнего приготовления . ужин сервируется в формате " шведский стол ".
до центра города мон@@ ша@@ у всего 5 минут ходьбы .
гости могут отдохнуть в баре на пер@@ вом этаже .
отель cav@@ a fio@@ rit@@ a с садом и террасой разместился в тихой загородной местности , в 1 км от города пал@@ ад@@ жан@@ ел@@ ло .
апартаменты оформлены в современном альпийском стиле .
все гости отеля jo@@ pl@@ in hampton inn могут бесплатно посещать тренажерный зал и открытый бассейн отеля .
собственная ванная комната укомплектована ванной или душем и биде .
гостям предоставляется бесплатная парковка .
к услугам гостей номера в стиле бунгало , прекрасный сад и отлич@@ ный пляж .
неподалеку можно посетить рестораны , рынок и круглосуточ@@ ные супермаркеты .
номера отеля оснащены кондиционером , в собственной ванной комнатой предоставляется фен и бесплатные туалетно - косметические принадлежности . в распоряжении гостей телевизор с плоским экраном с кабельными каналами , мини - бар и балкон .
вилла оснащена телевизором с кабельными каналами и холодильником . здесь можно прекрасно отдохнуть в гости@@ ном угол@@ ке и на балконе с видом на горы .
по утрам в отеле six inn сервируется завтрак « шведский стол ».
к услугам гостей номера с балконом с видом на горы .
обустроена бесплатная частная парковка . предоставляется бесплатный wi - fi .
в числе удобств всех номеров отеля mod@@ erno — кондиционер , мини - бар и собственная ванная комната с феном и бесплатными туалетно - косметическими принадлежностями .
в отеле установлены автоматы по продаже напитков и закусок .
комплекс suite fiera mare расположен в городе бар@@ и , в 750 метрах от ближайшего песчаного пляжа .
сотрудники круглосуточной стойки регистрации помогут гостям воспользоваться камерой хранения багажа , услугами прачечной и гладильными услугами .
ванная комната оборудована душем .
отель alt@@ ı@@ nor@@ fo@@ z находится на побережье красивой бух@@ ты . есть солнечная терраса с прямым выходом к мор@@ ю .
в числе удобств номеров — кондиционер и гостиный уголок .
отель z@@ lat@@ en pr@@ st@@ en расположен в деревне пеш@@ тан@@ и , в 50 метрах от о@@ хри@@ дского озера .
в тихом месте на окраине города пад@@ ер@@ бор@@ н располож@@ ил@@ ся этот семейный отель с сауной , бесплатным wi - fi в обществен@@ ных местах и террасой .
до города порт - де - пол@@ лен@@ са - 8 , 5 км .
в распоряжении гостей дома для отпуска au@@ re@@ a - palma сад , терраса и принадлежности для барбекю .
поездка до торгового центра dol@@ ce vita fun@@ ch@@ al с магазинами , кино@@ теат@@ рами и рестора@@ н@@ ными двори@@ ками займет 13 минут .
прогулка до продуктового магазина займет 10 минут .
поездка до аэропорта бурга@@ с и железнодорожного вокзала займет 20 минут .
в числе других удобств — гладильные принадлежности , стиральная машина и чист@@ я@@ щие сред@@ ства .
в собственной ванной комнате с душем имеются бан@@ ные халаты .
шале du chen@@ e находится всего в 2 км от центра горнолыжного курорта мор@@ зи@@ н . в нескольких минутах ходьбы расположена остановка транспорта , осуществ@@ ля@@ ющего бесплатный трансфер в город .
в числе прочих удобств письменный стол и сейф . гостям предоставляется постельное белье .
в комплексе schlo@@ ss restaurant straß@@ burg проводятся различные выстав@@ ки .
в апартаментах имеются спальни с кондиционером и собственной ванной комнатой .
четырехзвездочный отель novo@@ tel london green@@ wi@@ ch расположен недалеко от станции метро green@@ wi@@ ch и всего в 10 минутах езды от арены о@@ 2 .
эти апартаменты с террасой с видом на озеро расположены в коммуне тор@@ но . к услугам гостей сад площадью 40 000 кв . метров .
отель day day inn расположен в 2 , 8 км от оживленной улицы па@@ б - стрит , старого рынка и кам@@ бо@@ джи@@ йской куль@@ тур@@ ной деревни . до храма кра@@ ван 1 , 2 км , а до хра@@ мо@@ вого комплекса анг@@ ко@@ р - ват — 8 км .
гостям предоставляется бесплатный wi - fi по всей площади апартаментов и бесплатная частная парковка на прилегающей территории .
в каждых апартаментах установлен телевизор с плоским экраном и работает бесплатный wi - fi .
до магазинов и ресторанов 4 км .
в центре города ост@@ ши@@ це можно посетить сауну с гидромассажной ванной .
по запросу хозя@@ ева комплекса приготовят вам блюда прован@@ саль@@ ской кухни .
в зоне бассейна установлены шезлонги .
отель находится в 5 минутах ходьбы от площади гро@@ те мар@@ кт и нескольких ресторанов , баров и магазинов .
предоставляются тапочки и бесплатные туалетно - косметические принадлежности .
дом для отпуска ocean@@ ia drive 2@@ 33 находится в 5 минутах езды на автомобиле от торгового центра ka@@ w@@ ana waters и 10 минутах езды от пляжа му@@ лу@@ ла@@ ба - бич .
апартаменты le@@ mon находятся в 1 , 4 км от площади май@@ о и района пуэрто - ма@@ д@@ еро , а также в 8 км от аэропорта имени хор@@ хе нью@@ бери .
отель si@@ mal airport suites расположен в районе ба@@ к@@ ы@@ р@@ кё@@ й . к услугам гостей номера с кондиционером и современным дизай@@ ном интерье@@ ров .
расстояние до железнодорожного вокзала ад@@ аны составляет всего 2 км , что позво@@ ли@@ т гостям с л@@ ё@@ г@@ кост@@ ью осмотреть местные достопримечательности и добраться до аэропорта .
по запросу предоставляется упако@@ ван@@ ный лан@@ ч ; предусмотрена доставка еды и напитков в номера .
номера со спутниковым телевидением располагают кондиционером и мини - баром .
каждое утро для гостей сервируется завтрак , а в ресторане с баром можно заказать по меню са@@ мые разнообразные блюда .
к услугам гостей светлые номера , в интерьер@@ е которых использо@@ ван загородный ст@@ иль с открытой камен@@ ной клад@@ кой и деревянными потолочными балками .
некоторые номера выходят на балкон , с которого открывается вид на море .
мари@@ ин@@ ский театр находится в 11 км .
гостям подается полный английский завтрак , включающий фермер@@ ские сос@@ ис@@ ки из лин@@ коль@@ н@@ ши@@ ра , и более легкие блюда , например м@@ ю@@ сл@@ и и органи@@ ческая ка@@ ша .
апартаменты располагают гостиной с телевизором , стиральной машиной и 3 спальнями с отдельными ванными комнатами .
места на парковке и wi - fi предоставляются бесплатно .
стадион эль - кам@@ пи@@ н находится в 1 , 1 км от отеля colo@@ mb@@ ia real - bo@@ go@@ ta , а район т - зона — в 2 , 5 км .
каждый дом для отпуска оснащен кондиционером и телевизором с плоским экраном , а на его полностью оборудованной кухне установлены холодильник , духовка и микроволновая печь .
в пределах 50 метров работают магазин и ресторан .
в числе удобств — просторная терраса с панорамным видом на море . кондиционер установлен как в гостиной , так и в спальне .
на территории обустроена бесплатная парковка .
все номера с деревянными полами оформлены в светло@@ й цве@@ товой гам@@ ме , обставлены стро@@ гой мебелью и оснащены кондиционером .
дом для отпуска la cas@@ ita del mar находится в очарователь@@ ном старом городе си@@ т@@ ж@@ еса , в 50 метрах от набережной .
в распоряжении гостей общий лаундж .
в отеле также работает пекар@@ ня и кафе - моро@@ же@@ ное .
предоставляется бесплатный wi - fi .
поездка на автомобиле от отеля до зоопарка и природного заповедника па@@ па@@ го - парк занимает 20 минут .
в собственной ванной комнате установлена стандарт@@ ная ванна и гидромассажная ванна .
поездка до аэропорта т@@ уст@@ ла - гу@@ т@@ ьер@@ ре@@ са займет 1 , 5 часа .
бесплатная парковка предоставляется по запросу .
вилла ran@@ de@@ mar находится прибреж@@ ном городке порто - кри@@ сто , в 1 км от пляжа и в 10 минутах от центра города . к услугам гостей небольшой бассейн и меблированная терраса с видом на море .
в радиусе 500 метров от апартаментов работает несколько ресторанов и магазинов .
вилла seren@@ e beach размещается на острове г@@ или тра@@ ван@@ ган региона ло@@ мбо@@ к . к услугам гостей принадлежности для барбекю и открытый бассейн , работающий круглый год .
пляжи си@@ мос и пана@@ гия находятся в 5 минутах езды .
поездка на автомобиле до мель@@ бур@@ на занимает 1 , 5 часа .
доступен бесплатный wi - fi . в 1 , 4 км расположен мемориаль@@ ный музе@@ й@@ ный комплекс « ар@@ ти@@ л@@ ле@@ ри@@ й@@ ская ба@@ та@@ ре@@ я мер@@ вилл@@ ь ».
этот семейный отель находится в эм@@ с@@ бю@@ рен@@ е , регион эм@@ сл@@ ан@@ д ниж@@ ней са@@ ксо@@ нии .
отель v@@ v@@ f villages mont@@ ch@@ av@@ in la pla@@ gne с рестораном находится в бел@@ лан@@ т@@ ре .
некоторые люксы располагают также полностью оборудованной кухней и гостиной с диваном - кроватью .
стойка регистрации работает круглосуточно .
дом для отпуска ma@@ zz@@ ini расположен всего в 300 метрах от пляжа в коммуне фор@@ те - д@@ ей - мар@@ ми .
номера оборудованы телевизором с плоским экраном и спутниковыми каналами и док - станцией для ipod .
в этом двух@@ этаж@@ ном здании предоставляется бесплатный wi - fi .
этот мотель расположен в городе мор@@ ган - хил@@ л , штат кали@@ фор@@ ния , около автомагистрали 10@@ 1 . к услугам гостей номера с кабельным телевидением и рабочим столом .
в номерах установлены гладильные принадлежности , кондиционер и телевизор с плоским экраном и кабельными каналами . гости могут воспользоваться принадлежностями для чая / кофе .
апартаменты оснащены телевизором и cd - плеером .
отель расположен в поселке кок@@ кар@@ и , в 20 м от пляжа и 300 м от цен@@ та поселка .
к услугам гостей бесплатная парковка на территории . различные бары и рестораны дин@@ гл@@ а находятся всего в 800 метрах от гостевого дома .
во всех отапливаем@@ ых апартаментах с гостиной имеется диван и телевизор с плоским экраном со спутниковыми каналами , а в некоторых - диван - кровать и камин .
до международного аэропорта тянь@@ ц@@ зин@@ ь бин@@ ь@@ хай гости до@@ е@@ дут за 45 минут .
гостям предоставляются услуги ня@@ ни и химчистки .
упакованные ланчи и доставку продуктов предлагают по запросу .
отель находится в 4 , 6 км от аэропорта ти@@ ват , в 47 км от аэропорта дубров@@ ник и в 90 км от аэропорта под@@ гори@@ ца .
к услугам гостей роскошные апартаменты с собственной кухней и отдельным балконом на крыше , откуда открывается живописный вид на океан .
на круглосуточной стойке регистрации можно с@@ д@@ ать бага@@ ж в каме@@ ру хранения .
в числе удобств кухня с духовкой и обеденным столом .
в баре можно заказать а@@ пери@@ ти@@ вы или люби@@ мые напитки , а в ресторане с обслуживанием по меню подают блюда изысканной кухни , в том числе домаш@@ нюю паст@@ у и дес@@ ер@@ ты .
из отеля panorama открывается великолепный вид на золот@@ ой юж@@ ный пляж тен@@ би , море и остров кал@@ ди .
во всех помещениях подключен бесплатный wi - fi .
отель находится всего в 6 , 3 км от железнодорожного вокзала сав@@ ер@@ на и в 24 , 8 км аэропорта ст@@ рас@@ бурга .
поездка до города бал@@ ла@@ ра@@ т в пред@@ гор@@ ье большого водо@@ ра@@ зд@@ ель@@ ного х@@ ре@@ б@@ та займет 40 минут .
отремонти@@ рованные в 20@@ 14 году апартаменты sweet home расположены в центре будапешта , в 4 минутах ходьбы от городского парка .
кроме того , к услугам гостей принадлежности для барбекю и площадка для пик@@ ника .
расстояние до международного аэропорта мо@@ и составляет около 75 км .
расстояние до ближайшего ресторана составляет 1 км , а до ближайшего супермаркета — 3 км .
на всей территории отеля предоставляется бесплатный wi - fi .
на полностью оборудованной кухне есть посудомоечная и стиральная машины . гости могут пользоваться современной ванной комнатой .
расстояние до аэропорта « гре@@ но@@ б@@ ль - и@@ зе@@ р » составляет 42 км .
вы можете отдохнуть в лаундже , воспользоваться принадлежностями для барбекю или приготовить пищ@@ у на полноцен@@ ной кухне .
в числе удобств — телевизор с плоским экраном и спутниковыми каналами .
в зим@@ нее время гости могут отдохнуть в зим@@ нем саду .
апартаменты располагают собственной кухней . в гостиной можно посмотреть телевизор со спутниковыми каналами .
до различных ресторанов , кафе и магазинов менее 5 минут ходьбы .
современные апартаменты bel@@ a@@ vista расположены в 600 метрах от набережной в городе сплит . к услугам гостей бесплатный wi - fi , отдельный балкон и бесплатная частная парковка .
все номера располагают рабочим столом , холодильником и электрическим чайником с па@@ ке@@ ти@@ ками зеле@@ ного чая .
гостевой дом ober@@ san@@ ter@@ hof расположен на территории действу@@ ющей фермы в городке се@@ сто , в 15 минутах ходьбы от горнолыжного подъемника х@@ ель@@ м .
отель находится в самом центре курортного городка и окружен живописным садом .
во всех номерах есть шкаф , вентилятор и кафель@@ ный пол .
на территории отеля оборудована сауна , турецкая баня и массажный кабинет .
автомобиль можно бесплатно оставить на частной парковке .
в некоторых номерах имеется балкон или терраса .
апартаменты « ци@@ нам@@ д@@ з@@ г@@ в@@ ри@@ ш@@ ви@@ ли@@ 29 » находятся в 800 метрах от театра имени шот@@ а ру@@ став@@ ели и гру@@ зин@@ ского театра оперы и балета .
на территории отеля the long island is@@ li@@ p / cour@@ thouse complex residence inn by marriott работает фитнес - центр и мини - маркет . гостям также предоставляются принадлежности для барбекю .
к услугам гостей открытый бассейн , бесплатный wi - fi и бесплатный мини - бар .
отель hanoi old centre находится в 45 км от международного аэропорта ной бай .
номера оснащены кондиционерами и отоплением .
кухня оборудована посудомоечной машиной и духовкой .
отель занимает стиль@@ ное традицион@@ ное здание постройки 19@@ 25 года , со@@ храни@@ в@@ шее свой пер@@ во@@ на@@ ча@@ льный об@@ ли@@ к и включ@@ енное в список памятни@@ ков архитектуры .
завтрак включен в стоимость проживания . гости могут бесплатно воспользоваться wi - fi .
пляж ги@@ ал@@ ис@@ кар@@ и находится в 1 , 5 км от гостевого дома , горо@@ док ву@@ р@@ кар@@ и — в 2 км , а пляж от@@ зи@@ ас — в 5 , 5 км .
ночной рынок ху@@ а - хи@@ на находится в 12 км от комплекса , а расстояние до банг@@ ко@@ ка составляет 200 км .
на территории обустроена бесплатная частная парковка .
отель da ' lia находится в центре рынка джа@@ м@@ би , в окружении магазинов и местных заку@@ со@@ чных .
также в распоряжении гостей телевизор и собственная ванная комната с душем и биде .
апартаменты с собственной кухней « на красно@@ ар@@ ме@@ йской » находятся в центре сочи , в 10 минутах ходьбы от парка ри@@ в@@ ьера .
помимо прочего , в отеле gal@@ é praia есть бар и ресторан открытой планировки , в меню которого представлен широкий выбор напитков и блюд .
и загородный дом и апартаменты оборудованы телевизором . все апартаменты располагают небольшой кухней с плитой .
апартаменты и номера - студио оборудованы телевизором с кабельными каналами , мини - кухней и собственной ванной комнатой с душем .
частная парковка предоставляется бесплатно .
в числе удобств гостиная с ду@@ бо@@ вым полом , обеденным столом и наст@@ енным телевизором с плоским экраном , окна которой выходят на об@@ е сторо@@ ны .
расстояние от отеля the harbo@@ ur@@ view place @ the ic@@ c me@@ galo@@ polis до международного аэропорта гон@@ кон@@ га составляет 23 км .
все комфортабельные номера отеля оборудованы кондиционером и телевизором со спутниковыми каналами . доступен бесплатный wi - fi .
в некоторых номерах имеется гостиная зона .
в каждом номере отеля , оформленном в современном стиле , есть собственная ванная комната с феном , телевизор с плоским экраном , чайник и рабочий стол .
сотрудники отеля организуют весел@@ ые темати@@ ческие вечера и вечера прос@@ мотра кино@@ фильмов .
стойка регистрации отеля ri@@ d@@ gel@@ and holiday inn express открыта круглосуточно .
в казино работают рестораны и игро@@ вые автоматы , также гостям предлагаются различные ш@@ оу и кар@@ точ@@ ные игры .
все бунгало оформлены в загородном стиле и оснащены системой отопления . с кры@@ ль@@ ца каждого бунгало открывается вид на окружающую загородную местность .
на территории отеля ibis sty@@ les chang@@ bai@@ shan работает мини - маркет и установлен бан@@ ком@@ ат .
оставить автомобиль можно на одной из дву@@ х парково@@ к на территории .
отель holiday inn express находится менее чем в 5 минутах езды от театра ли@@ бер@@ ти .
из окон открывается вид на море . к услугам гостей собственная кухня .
гостям отеля предоставляются скидки в местных ресторанах и пунк@@ тах проката лыжного снаряжения .
прогулка до многочисленных кафе и ресторанов занимает менее 10 минут .
расстояние до ближайшего гале@@ чного пляжа составляет около 4 км .
в числе дополнительных удобств — салон красоты отеля mark и услуги бизнес - центра .
в распоряжении гостей телевизор со спутниковыми каналами .
в общей ванной комнате имеется душ .
wi - fi предоставляется за дополнительную плату .
мори@@ ц@@ бург также удоб@@ ен для посещения дре@@ зд@@ ена , города ми@@ ро@@ вого наследия , или мей@@ с@@ ена , где производится всеми@@ рно извест@@ ный фар@@ фо@@ р .
расстояние до международного аэропорта лас - амери@@ кас составляет 7 км .
гости могут воспользоваться помещением для хранения лыж , а бесплатный лыжный автобус останавливается в 500 метрах .
расстояние до международного аэропорта лос - ан@@ джел@@ еса составляет 32 , 7 км .
комплекс апартаментов mont@@ ec@@ rist@@ o находится в городе санта - кру@@ с - де - ла - пальма . в распоряжении гостей общая терраса на крыше с панорамным видом на море .
дру@@ жел@@ ю@@ б@@ ный персонал свобод@@ но гово@@ ри@@ т на англи@@ йском и китайском языках .
номера располагают собственной ванной комнатой с феном и бесплатными туалетно - косметическими принадлежностями .
предоставляются принадлежности для барбекю .
семейный отель village stad@@ thotel расположен в тихом месте в центре , у подножия старого города мар@@ бурга , в нескольких шагах от реки ла@@ н .
также на территории можно посетить великолеп@@ ные массажные процедуры и заняться водными видами спорта .
из окон открывается вид на город .
в числе прочих удобств кондиционер , мини - кухня и ванная комната .
для гостей апартаментов 2@@ b suites by can@@ ada suites работает фитнес - центр .
гор@@ ные окрестности идеально подходят для катания на лыжах или пеших прогулок , а персонал гостевого дома организует отдых на природ@@ е и экскурсии по райо@@ ну .
гости могут самостоятельно приготовить еду или воспользоваться достав@@ кой еды и напитков из расположенного на территории кафе .
к услугам гостей апартаменты с собственной кухней и бесплатным wi - fi , а также балконом с в@@ печ@@ ат@@ ля@@ ющим видом на город .
гостевой дом « род@@ ник » расположен в поселке крас@@ ная пол@@ яна . к услугам гостей бесплатная парковка .
на круглосуточной стойке регистрации гостям предложат услуги билетной кассы и камеры хранения багажа .
в этих современных и ярко оформленных апартаментах в вашем распоряжении гостиная зона с диваном - кроватью , мини - кухня и ванная комната с душем .
эти стильные и современные апартаменты располагают просторной гостиной с телевизором с плоским экраном и dvd - плеером .
завтрак , обед и ужин сервиру@@ ются по запросу .
гостевой дом sun@@ ny@@ bank boutique расположен в городе хол@@ м@@ фир@@ те , в 31 км от ман@@ ч@@ ест@@ ера . к услугам гостей бесплатный wi - fi и терраса .
аэропорт ларнаки находится на расстоянии примерно 100 км , а оживл@@ енный город па@@ фо@@ с — в 25 км от курортного отеля .
расстояние до железнодорожного вокзала сент - эн@@ н@@ с - он - си составляет всего 800 метров , а поездка на автомобиле до аэропорта ман@@ ч@@ ест@@ ера займет ч@@ уть более часа .
в некоторых номерах есть ме@@ зо@@ ни@@ н .
гости дома для отпуска могут заняться изу@@ ч@@ ением окрестност@@ ей , посетить истори@@ ческие достопримечательности и отправиться в очарователь@@ ные ры@@ ноч@@ ные города .
в вашем распоряжении полностью оборудованная кухня с микроволновой печью и холодильником .
в вашем распоряжении также лаундж и терраса .
в числе прочих удобств всех номеров — кондиционер , мини - холодильник и принадлежности для чая / кофе .
доставка еды и напитков в номер производится в о@@ предел@@ енное время .
расстояние до аэропорта ри@@ ек@@ и составляет 12 км .
номера в отеле rhe@@ in@@ station оформлены в современном стиле , в их планиров@@ ку входит собственная ванная комната .
гости комплекса la casa azul de vill@@ aco@@ ne@@ jo смогут разместиться в апартаментах с 1 или 2 спальнями и собственной ванной комнатой .
кроме того , в курортном отеле предусмотрен детский игровой уголок и удобства для приготовления барбекю .
на территории можно воспользоваться бесплатной частной парковкой .
до фо@@ джи можно доехать на автомобиле за 25 минут .
в числе удобств — большая терраса , гидромассажная ванна в япон@@ ском стиле , гостиная зона с телевизором с плоским экраном и ванные комнаты с душем , туалетом и феном .
из окон открывается вид на город .
все светлые апартаменты комплекса 4@@ you centr@@ um оформлены в паст@@ ель@@ ных тонах .
перед каждой вил@@ ло@@ й находится частный сад , на@@ пол@@ н@@ енный кри@@ т@@ скими тра@@ ва@@ ми , цве@@ тами и деревьями .
гости могут отдохнуть в средиземномор@@ ском саду .
во всех номерах , номерах - студио и апартаментах есть телевизор и собственная ванная комната с душем или ванной .
в распоряжении гостей собственная ванная комната , телевизор , телефон и мини - бар .
в них установлены кондицио@@ нер@@ ы и диваны и предусмотрены удобства для гостей с ограниченными физическими возможностями .
гон@@ до@@ льный подъемник « иг@@ л бан » находится в 5 минутах ходьбы от дома для отпуска .
функциональные номера оснащены телевизором с кабельными каналами .
по@@ зани@@ м@@ ав@@ ши@@ сь в уль@@ трас@@ о@@ времен@@ ном фитнес - центре , вы можете осв@@ еж@@ иться в открытом бассейне .
вилла diamon@@ d pool расположена в 5 минутах ходьбы от пляжа ч@@ онг - мон .
отель типа " постель и завтрак " lis@@ ella находится в 5 минутах ходьбы от базилики сан - джо@@ ван@@ ни ин лат@@ ера@@ но .
железнодорожный вокзал бо@@ ден@@ май@@ с находится в 1 км , автомагистраль a@@ 9@@ 2 — в 36 км .
апартаменты may@@ fair — ber@@ k@@ ele@@ y square расположены в лондо@@ не . к услугам гостей собственная кухня и бесплатный wi - fi на всей территории .
к услугам гостей бесплатный wifi .
поле для гольфа находится всего в 450 метрах .
за 7 минут вы можете дойти до ка@@ лле - эль@@ ви@@ ра , где находятся многочисленные рестораны и бары .
в некоторых апартаментах имеется балкон с видом на сад .
железнодорожный вокзал города сен - раф@@ аэ@@ ль расположен в 35 км .
номера оборудованы кондиционером , телевизором и шкафом для одежды .
полностью оборудованная кухня укомплектована микроволновой печью и холодильником .
для самых малень@@ ких гостей в комплексе оборудована игровая площадка и игровая комната .
в некоторых номерах также имеется балкон .
гости могут отдохнуть на террасе .
в номерах имеется письменный стол и встро@@ енный шкаф , а собственная ванная комната с душем укомплектована бесплатными туалетно - косметическими принадлежностями .
в отеле есть бассейн и фитнес - центр .
в распоряжении гостей общий лаундж , прачечная и бесплатная парковка .
на кухне в вашем распоряжении электричес@@ кая плита , тостер и чайник .
в апартаментах имеются полностью оборудованная мини - кухня , гостиная зона , телевизор и собственная ванная комната с душем .
комплекс апартаментов royal marina расположен в небольшом городе ди@@ ди@@ м , всего в 1 км от пляжа .
в отеле red car@@ pet inn - bri@@ d@@ get@@ on / vin@@ eland работает круглосуточная стойка регистрации .
к услугам гостей бесплатный wi - fi , экскурсионное бюро и круглосуточная стойка регистрации .
также в вашем распоряжении кондиционер , посудомоечная машина и dvd - плеер .
в числе удобств — собственная ванная комната и кухня с микроволновой печью и тостером .
бары , рестораны , ноч@@ ные клу@@ бы и инфра@@ ст@@ рук@@ ту@@ ра для занятий водными видами спорта находятся на слав@@ ян@@ ском пляже , в 1 , 3 км от апартаментов .
расстояние до международного аэропорта нгурах - рай составляет 12 км .
она занимает традицион@@ ное для граф@@ ства кам@@ бри@@ я здание с ши@@ фер@@ ной кры@@ шей . к услугам гостей бесплатным wifi , бар и превосход@@ ные домашние блюда .
в 50 метрах находится остановка автобусов , следу@@ ющих в город боль@@ ц@@ ано .
летом пансион müh@@ l@@ bach@@ hof является идеаль@@ ным местом для любителей походов , велосипе@@ ди@@ стов и мотоцик@@ ли@@ стов .
номера с про@@ сты@@ м декором интерьера оснащены вентилятором , ве@@ шал@@ кой для одежды и мос@@ ки@@ тной сет@@ кой , в каждом есть гостиный уголок .
загородный дом k@@ eri@@ z@@ ara ba@@ ser@@ ria находится в поселке оч@@ анд@@ ьяно .
при комплексе бунгало cam@@ bal@@ ach@@ e разбит сад , где в распоряжении гостей принадлежности для барбекю .
в большинстве номеров оборудован балкон .
этот отель типа « постель и завтрак », предназнач@@ енный ис@@ клю@@ чи@@ тельно для некурящих гостей , располагается в городе юж@@ ная па@@ сад@@ ена , в 2 , 5 км от музея нор@@ тона сай@@ мо@@ на . к услугам гостей бесплатная парковка и бесплатный wi - fi .
здание отеля ра@@ нее зани@@ мал@@ о пред@@ стави@@ тель@@ ство велико@@ бри@@ т@@ ании . здание бы@@ ло постро@@ ено в 18@@ 9@@ 6 году и окруж@@ ено 16 гекта@@ рами тропи@@ ческих садов .
в лобби бесплатно предоставляются газеты и установлен компьютер , предназнач@@ енный для бесплатного пользования .
номера размещаются в главном здании или в виллах , расположенных в разных местах на территории комплекса .
интерес@@ ными для посещения яв@@ ляются и местные достопримечательности : монастырь святого франци@@ ска и церковь ио@@ анна кре@@ сти@@ тел@@ я .
номера с паркетным полом обставлены деревянной мебелью .
автомагистраль пролегает в 8 км от отеля par@@ adi@@ zi@@ er , а город дю@@ р@@ бю@@ и находится в 13 км .
расстояние от комплекса short ter@@ m fl@@ ats istanbul до аэропорта стамбу@@ л имени ататюрка составляет 15 км .
отель stor@@ a hot@@ ell@@ et os@@ by расположен в коммуне ос@@ б@@ ю , в 40 км от города кри@@ сти@@ ан@@ ста@@ д .
стойка регистрации отеля работает круглосуточно и без выход@@ ных .
стойка регистрации работает круглосуточно .
кроме того , гости могут отдыхать на террасе и прово@@ ди@@ ть время в баре .
расстояние от гостевого дома madrid centro до музея пра@@ до составляет 500 метров , а до торгового центра f@@ na@@ c — 600 метров .
сотрудники могут по@@ рекомен@@ довать рестораны и бары в центре бени@@ дор@@ ма , что менее чем в 10 минутах ходьбы .
в них предоставляется микроволновая печь , холодильник и кофемашина .
в 50 м находится автобусная остановка , а в 1 км — железнодорожный вокзал .
номера отеля si@@ gn@@ um оформлены в традиционном э@@ оли@@ йском стиле с желез@@ ными кроватями и по@@ бел@@ енными стенами .
номера и бунгало с видом на озеро оснащены телевизором с кабельными каналами и располагают ванной комнатой с душем и бесплатными туалетно - косметическими принадлежностями .
отель lau@@ den@@ s@@ acks park@@ hotel с собственной сауной , садом и террасой располагается в городе бад - ки@@ сс@@ инг@@ ен .
в лаундж - баре можно заказать закуски и коктейли .
к услугам гостей этого семейного отеля пыш@@ ный сад в англи@@ йском стиле и собственные террасы .
в числе удобств — бесплатная парковка и помещение для хранения лыж .
комплекс cabañas in@@ ti - su@@ ma@@ h находится в 600 метрах от автобусной остановки и в 150 км от аэропорта па@@ ха@@ с блан@@ кас .
расстояние до центра города ре@@ ти@@ м@@ но с его живописной вене@@ ци@@ ан@@ ской гав@@ ан@@ ью составляет 10 км .
в комфортабельных люксах имеется камин .
к услугам гостей открытый бассейн , бесплатный wi - fi и частная парковка .
в 10 минутах езды находится музей истории и искусств .
зимой гостям комплекса предоставляется ежедневный трансфер до ближайшего горнолыжного курорта воль@@ ф кри@@ к .
расстояние до аэропорта д@@ жай@@ пур составляет 12 км .
к услугам гостей балкон .
расстояние до международного аэропорта пхукета составляет 25 км .
к услугам гостей 5 спален : од@@ на с 2 кроватями и спутниковым телевидением , дру@@ га@@ я с 1 двуспальной кроватью , ванной / туалетом и спутниковым телевидением , тре@@ т@@ ья с 2 кроватями ( 90 с@@ м ), чет@@ вер@@ тая спальня с 1 двуспальной кроватью , а по@@ сл@@ ед@@ няя спальня площадью 25 кв . м с 2 кроватями ( 90 с@@ м ) и рако@@ ви@@ ной .
неподалеку находятся различные магазины и рестораны .
поездка на автомобиле до международного аэропорта ш@@ энь@@ чж@@ э@@ ня ба@@ о@@ ань занимает 30 минут .
сотрудники круглосуточной стойки регистрации могут помочь гостям воспользоваться услугами камеры хранения багажа , прачечной и проката автомобилей .
полностью оборудованная кухня укомплектована посудомоечной машиной и духовкой .
город сан@@ тан@@ дер находится в 45 км от ко@@ лин@@ дре@@ са . расстояние до города би@@ ль@@ ба@@ о , до которого можно доехать по автомагистрали a8 , составляет 60 км .
в некоторых номерах обустроен гостиный уголок .
полный английский завтрак состоит из сос@@ и@@ сок вы@@ с@@ шего ка@@ че@@ ства , я@@ и@@ ц от ку@@ р на свобод@@ ном вы@@ па@@ се , бе@@ ко@@ на местного производства , гри@@ бов , поми@@ до@@ ров , фа@@ со@@ ли и то@@ стов из бело@@ го или ц@@ ель@@ но@@ зер@@ нового хле@@ ба .
каждое утро для гостей могут доставля@@ ть свежие булочки , также по запросу подают завтрак .
гора ка@@ лер - а@@ ст@@ ен находится в 1 , 2 км .
полностью оборудованная кухня оснащена микроволновой печью , посудомоечной машиной , холодильником и кофемашиной .
до магазинов центра рас@@ прода@@ ж si@@ k@@ est@@ on fac@@ tory можно доехать мен@@ ь@@ ше чем за 2 минуты .
для гостей проводят ежедневные част@@ ные занятия йо@@ гой .
мини - гостиница sit@@ io da cal@@ ma находится в городе си@@ рин@@ ья@@ э@@ н , в 1 км от пляжа гу@@ ад@@ ал@@ у@@ пе и в 4 км от пляжа кар@@ ней@@ ру@@ с . к услугам гостей открытый бассейн и ресторан .
по утрам предлагается разнообразный континентальный завтрак .
в саду к вашим услугам солнечная терраса , детская игровая площадка и принадлежности для барбекю .
городской боулинг - клуб находится в 15 минутах ходьбы .
гости могут заказать завтрак в номер или провести время в баре с камином .
расстояние до виноградни@@ ков ber@@ ing@@ er , винодель@@ ни k@@ ru@@ g и американ@@ ского кули@@ нар@@ ного ин@@ сти@@ ту@@ та святой ел@@ ены составляет 25 км .
железнодорож@@ ная станция ком@@ о находится в 7 км от отеля типа « постель и завтрак » il balcon@@ e sul lago . до города к@@ ья@@ ссо и границы со швей@@ цари@@ ей можно добраться за 28 минут на автомобиле .
в номерах отеля pam@@ u@@ kk@@ ale , оформленных в светлых тонах , есть кондиционер , бесплатный wi - fi и собственная ванная комната с душем и феном .
до автобусного вокзала бу@@ т@@ вал@@ а — всего 50 метров .
дом для отпуска p . s@@ ne@@ j@@ kers vej r@@ ing@@ k@@ ø@@ b@@ ing ix находится в местечке с@@ ё@@ н@@ дер@@ ви@@ г .
некоторые из них обставлены рас@@ пис@@ ан@@ ной в@@ ру@@ ч@@ ную деревянной мебелью .
вы можете посетить сеанс массажа .
отель residence с террасой и видом на море расположен в коло@@ мбо , прямо напротив магазина ba@@ re@@ foot и в 1 , 9 км от по@@ со@@ ль@@ ства с@@ ша .
в отеле также имеется супер@@ современный фитнес - центр с открытым бассейном с подогревом и к@@ ед@@ ро@@ вой сауной .
кемпинг le c@@ la@@ pas находится в 500 метрах от реки ле@@ зе@@ р и в 20 км от озера ру@@ кар@@ ье , на котором можно заняться водными видами спорта .
расстояние от дома для отпуска до аэропорта ор@@ ху@@ са составляет 13 км .
среди прочих удобств апартаментов lon@@ car — терраса .
расстояние до аэропорта фер@@ ти@@ лия составляет 76 км .
со станции лег@@ кор@@ ель@@ со@@ вого транспорта ( всего в нескольких кварталах от отеля ) гости могут легко добраться до спе@@ й@@ с - ни@@ д@@ л и знаменитого рынка па@@ й@@ к пл@@ эй@@ с маркет . стадион " сей@@ фи@@ ко - филд ", где тр@@ ени@@ ру@@ ется бей@@ с@@ боль@@ ная ком@@ ан@@ да мар@@ ин@@ ер@@ с , находится неподалеку .
расстояние до аэропорта мар@@ с@@ ель - прованс составляет 27 км .
отель h@@ et vi@@ j@@ f@@ de se@@ i@@ zo@@ en расположен на ферме в загородной местности фри@@ сл@@ ан@@ дии , недалеко от города ле@@ м@@ мер . к услугам гостей терраса и индивидуально оформленные номера с бесплатным wi - fi .
отель dream расположен в 5 минутах езды от различных туристических достопримечательностей , таких как здание рату@@ ши , крепост@@ ь фа@@ мо@@ за и извест@@ ная улица йо@@ н@@ кер .
в доме есть электричес@@ кое отопление , а в ванных комнатах — пол с подогревом .
собственные ванные комнаты с душем укомплектованы полотенцами .
к услугам гостей собственная кухня , сад , а также меблирован@@ ное патио с зонти@@ ком и 2 шезлонгами .
недалеко от отеля находятся различные магазины и рестораны бра@@ ги .
ближайший аэропорт находится в городе па@@ к@@ се , в 46 км от коттеджа t@@ ad@@ lo lodge .
парк аттракционов « вол@@ ше@@ б@@ ный мир гар@@ ри пот@@ тер@@ а » в развлекатель@@ ном комплексе « ю@@ ни@@ вер@@ са@@ л ор@@ лан@@ до » расположен в 30 км , а расстояние до бутик - центров orlando premium составляет 20 км .
кроме того , гости могут воспользоваться факсом и копироваль@@ ным ап@@ пара@@ том .
в ванной комнате установлен душ .
в 10 минутах езды от отеля находятся местные рестораны .
спортив@@ но - развлекательный центр jo@@ hn lab@@ att находится в 5 км .
отель saint den@@ is расположен в то@@ ме , всего в 1 минуте ходьбы от пляжа э@@ ста@@ с@@ ьон .
в числе удобств кофемашина
при вилле можно поиграть в настольный теннис и взять напрокат велосипед@@ я .
все номера располагают телевизором с плоским экраном , кондиционером и сейфом .
помимо этого , в хостеле har@@ b@@ in ha@@ ha international имеется общая кухня , длин@@ ный обеденный стол и общий лаундж .
до живописного ботанического сада - всего 10 минут ходьбы .
в бизнес - центре предоставляется проводной доступ в интернет .
в casa ra@@ ú@@ l к услугам гостей общая обеденная зона и лаундж с камином .
к услугам гостей номера с бесплатным wifi и телевизором со спутниковыми каналами , а также бесплатный тренажерный зал в 200 метрах .
коммуна че@@ зе@@ на@@ ти@@ ко находится в 25 минутах езды от отеля , а го@@ спи@@ таль имени ма@@ у@@ ри@@ ци@@ о бу@@ фал@@ ин@@ и располагается в 2 , 5 км .
от хостела в 17 км до аэропорта эль - пл@@ у@@ мери@@ ль@@ о .
отель расположен недалеко от межштатной автомагистрали i - 9@@ 4 и в 9 , 6 км от поля для гольфа river@@ wood national .
расстояние до международного аэропорта нгурах - рай составляет 7 км .
кроме того , гости могут воспользоваться гладильными принадлежностями , стиральной машиной и феном .
в течение вес@@ ны , ле@@ та и ос@@ ен@@ и в живописных са@@ дах комплекса цвет@@ ут разнообразные раст@@ ения .
расстояние от отеля типа « постель и завтрак » abbe@@ k@@ å@@ s gol@@ fre@@ sta@@ uran@@ g & hotell до аэропорта маль@@ м@@ ё составляет 28 км .
в пределах 1 км от отеля oasis beach расположен центр хер@@ со@@ ни@@ сс@@ оса с тавер@@ нами и барами .
апартаменты занима@@ ют здание постройки нач@@ ала 19 века и располагают меблированным балконом и бесплатным wi - fi .
в окрестностях популярны такие виды активного отдыха , как тре@@ к@@ инг , кая@@ к@@ инг , сноркелинг и рыбная ловля .
расстояние до торгового центра lin@@ col@@ n mall , где работают магазины и рестораны , составляет 2 , 3 км .
в итальян@@ ском бистро no 43 подают широкий выбор блюд тайской , итальянской и интернациональной кухни .
гостям предоставляются тапочки , фен и бесплатные туалетно - косметические принадлежности .
хостел au@@ str@@ al@@ ian расположен в центре ка@@ и@@ ра , в 10 минутах ходьбы от е@@ ги@@ пет@@ ского музея и в 15 минутах ходьбы от автобусного вокзала .
до пляжа можно дойти за 15 минут .
помимо прочего , работает прокат автомобилей .
они оснащены кондиционером и телевизором с плоским экраном . кроме того , гостям предоставляется чайник / кофеварка .
у стойки регистрации работает бесплатный wi - fi .
гости могут пользоваться полностью оборудованной общей кухней и отдыхать в баре , где подают разные напитки .
все номера отеля piazza отличаются индивидуаль@@ ным оформлением . с балкона открывается панорамный вид на море и горы .
в каждом из просторных номеров отеля le re@@ x обустроена ванная комната со стек@@ лян@@ ными стенами и за@@ на@@ вес@@ ом .
все номера обставлены мебелью из светло@@ го дерева . в них установлен рабочий стол и обустроен гостиный уголок .
в собственной ванной комнате установлена ванна или душ . также предоставляются полотенца и постельное белье .
поездка на автомобиле до озера мон@@ д@@ зе занимает 7 минут .
для дополнительного удобства в отеле работает прачечная моне@@ тного типа и предоставляются услуги химчистки .
постояльцам предлагается проживание в чистых и комфортабельных номерах с кондиционером , спутниковым телевидением и гостиной зоной .
к услугам гостей бесплатный wi - fi и бесплатная частная парковка на территории .
расстояние до международного аэропорта имени му@@ хам@@ ме@@ да v составляет 87 км .
нач@@ ните день с бесплатного и разнообраз@@ ного континенталь@@ ного завтрака . после того , как вы ис@@ следу@@ ете окрестности на велосипеде , пор@@ ы@@ ба@@ чи@@ те или по@@ ката@@ ет@@ есь на лошад@@ ях , вы можете насладиться вкус@@ ными блюдами хор@@ ват@@ ской кухни , пре@@ ж@@ де чем отправиться в бар , где вам предложат различные напитки .
все гости могут пользоваться прачечной и общим залом с телевизором и диваном .
кухня укомплектована посудомоечной машиной , духовкой и чайником .
в 20 метрах от отеля gour@@ met@@ s et ital@@ y останавливается автобус , на котором гости могут доехать прямо до лыжных склонов .
поездка до парка аттракционов pleas@@ u@@ re@@ wood hills занимает 10 минут .
fl@@ ó@@ ri@@ án vendégház можно заняться рыбал@@ кой .
в собственной ванной комнате с душем имеются халаты .
на территории подключен бесплатный wi - fi .
этот очаровательный отель типа " постель и завтрак " находится в историческом районе ка@@ п - блан@@ к , рядом с ре@@ кой сен - ло@@ ра@@ н .
в тепл@@ ую погоду можно пообедать и заказать напитки в тихом саду .
администра@@ ция предоставляет снаряжение для водных видов спорта и услуги проката велосипедов и автомобилей . окрестности хорошо подходят для занятий сноркелингом и виндсерф@@ ингом .
в зимний период регион пользуется популярностью у любителей лыжного спорта . летом здесь можно заняться пешим туризмом и гор@@ ным велоспортом .
по запросу для гостей готовят сладкий итальянский завтрак .
в числе удобств апарт - отеля new day — терраса для загара . гостям предлагаются массажные процедуры и занятия йо@@ гой .
к услугам гостей стильные и современные номера с кондиционером и бесплатным wi - fi .
в числе прочих удобств — телевизор . предоставляются халаты .
железнодорожный вокзал джа@@ м@@ му та@@ ви расположен в 10 км .
на территории апартаментов предоставляется бесплатная отдельная парковка .
поездка по шоссе 2 до кал@@ гар@@ и занимает 45 минут .
номера , оборудованные кондиционером , выходят на балкон с видом на инди@@ йский океан .
в числе удобств обеденная зона и кухня с духовкой , микроволновой печью и тостером .
апартаменты le pla@@ ge находятся всего в 80 метрах от песчаного пляжа в центре города марина - ди - ра@@ гу@@ за .
из окон апартаментов открывается вид на сад . до и@@ са@@ аки@@ ев@@ ского собора — 11 км .
отель villa l@@ å@@ ng@@ b@@ ers при@@ ни@@ ма@@ ет гостей с 19@@ 30 го@@ дов .
здание го@@ с@@ про@@ ма , постро@@ енное в кон@@ ст@@ рук@@ ти@@ ви@@ ст@@ ском стиле , находится в 3 остановках метро .
в уютном зале для завтрака накрывают бесплатный завтрак « шведский стол », состоящий из про@@ ст@@ ых блюд .
номера отеля типа " постель и завтрак " s@@ ö@@ der@@ går@@ da ö@@ st@@ ra оформлены в индивидуальном стиле и оснащены общими ванными комнатами .
гости могут посетить достопримечательности в 5 минутах ходьбы от отеля , такие как музей само@@ вара и ту@@ ль@@ ский д@@ рам@@ ати@@ ческий театр .
